{
    "Contact us" : " من نحن ",
	"About us" : " الشروط و الأحكام  ",
	"Terms and Conditions" : " المبالغ المستردة و الإلغاء  ",
	"Refunds and Cancellations" : " رسوم الخدمة   ",
	"Service Pricing" : "رسوم الخدمة  ",
    "Sellx is a live auction platform" : " منصة لإقامة المزادات عن طريق البث المباشر   ",
	"An online Platform that connects auction houses & bidders and bring them in one place" : "منصة إلكترونية تربط بين دور المزادات و المزايدين بطريقة احترافية باستخدام خاصية البث المباشر  ",
	"Sellx is a live auction platform" : " منصة لإقامة المزادات عن طريق البث المباشر  ",
    "Sellx is an online live auction platform that connects auction houses & bidders in a more efficient, interactive and secure way" : " منصة إلكترونية تربط بين دور المزادات و المزايدين باستخدام خاصية البث المباشر بطريقة آمنة و حيوية و بكفاءة عالية ",
    "Be part of the competition" : "  كن جزءامن المنافسة",
	"Attend the live auctions to place bids & win lots, or enjoy watching the competion" : " احضر وشارك بالمزاد و اربح سلعتك و استمتع بمشاهدة المتنافسين  ",
	"Discover & find your interesting lots" : " ابحث و اكتشف سلعتك المفضلة  ",
	"Discover & win your favorite lots of watches, jewelries to cars, properties and much more" : " اكتشف سلعتك المفضلة و نافس عليها ابتداء من الساعات و المجوهرات و انتهاء بالسيارات و العقارات و المزيد أيضا ",
    "All you need to become a professional auction house" : "كل ماتحتاجه لتصبح دار مزاد احترافي  ",
	"Register your auction house today and use all the tools to sell more in an easy and reliable way" : " سجل مزادك اليوم و استخدم جميع الأدوات المتوفرة لديك لتبيع أكثر بسهولة و موثوقية   ",
    "Stay updated" : "ابق مطلعا ",
	"Subscribe to keep abreast of all updates and news" : " تابعنا لتصلك جميع التحديثات والأخبار ",
	"Privacy & Data Policy" : "سياسة الخصوصية والبيانات",
	"Service Delivery Policy" : "سياسة تقديم الخدمة",
	"Partners Terms" : "شروط الشركاء",
	"Welcome to" : "مرحبا بك في",
	"Sellx" : "سيلكس",
	"'Company', 'we', 'our', 'us'" :  " 'شركة' ، 'نحن' ، 'لنا' ",
	"These Terms of Service " : "شروط الخدمة هذه",
	"'Terms', 'Terms of Service'": " 'الشروط'، 'شروط الخدمة' ", 
	"govern your use of our website located at" : "تحكم استخدامك لموقعنا الموجود في",
	"together or individually 'Service' " : " معًا أو فرديًا 'خدم' ", 
	"operated by" : "التي تديرها",
	"Our Privacy Policy also governs your use of our Service and explains how we collect, safeguard and disclose information that results from your use of our web pages. Your agreement with us includes these Terms and our Privacy Policy (“Agreements”). You acknowledge that you have read and understood Agreements, and agree to be bound of them. If you do not agree with (or cannot comply with) Agreements, then you may not use the Service, but please let us know by emailing at info@sellx.ae so we can try to find a solution. These Terms apply to all visitors, users and others who wish to access or use Service." : "تحكم سياسة الخصوصية الخاصة بنا أيضًا استخدامك لخدمتنا وتشرح كيف نجمع المعلومات التي تنتج عن استخدامك لصفحات الويب الخاصة بنا وحمايتها والكشف عنها. تتضمن اتفاقيتك معنا هذه الشروط وسياسة الخصوصية الخاصة بنا ('الاتفاقيات'). أنت تقر بأنك قد قرأت وفهمت الاتفاقيات ، وتوافق على الالتزام بها. إذا كنت لا توافق (أو لا تستطيع الامتثال) للاتفاقيات ، فلا يجوز لك استخدام الخدمة ، ولكن يرجى إعلامنا عن طريق البريد الإلكتروني على info@sellx.ae حتى نتمكن من محاولة إيجاد حل. تنطبق هذه الشروط على جميع الزوار والمستخدمين وغيرهم ممن يرغبون في الوصول إلى الخدمة أو استخدامها."


}
