{
    "Contact us" : " من نحن ",
	"About us" : " الشروط و الأحكام  ",
	"Terms and Conditions" : " المبالغ المستردة و الإلغاء  ",
	"Refunds and Cancellations" : " رسوم الخدمة   ",
	"Service Pricing" : "رسوم الخدمة  ",
    "Sellx is a live auction platform" : " منصة لإقامة المزادات عن طريق البث المباشر   ",
	"An online Platform that connects auction houses & bidders and bring them in one place" : "منصة إلكترونية تربط بين دور المزادات و المزايدين بطريقة احترافية باستخدام خاصية البث المباشر  ",
	"Sellx is a live auction platform" : " منصة لإقامة المزادات عن طريق البث المباشر  ",
    "Sellx is an online live auction platform that connects auction houses & bidders in a more efficient, interactive and secure way" : " منصة إلكترونية تربط بين دور المزادات و المزايدين باستخدام خاصية البث المباشر بطريقة آمنة و حيوية و بكفاءة عالية ",
    "Be part of the competition" : "  كن جزءامن المنافسة",
	"Attend the live auctions to place bids & win lots, or enjoy watching the competion" : " احضر وشارك بالمزاد و اربح سلعتك و استمتع بمشاهدة المتنافسين  ",
	"Discover & find your interesting lots" : " ابحث و اكتشف سلعتك المفضلة  ",
	"Discover & win your favorite lots of watches, jewelries to cars, properties and much more" : " اكتشف سلعتك المفضلة و نافس عليها ابتداء من الساعات و المجوهرات و انتهاء بالسيارات و العقارات و المزيد أيضا ",
    "All you need to become a professional auction house" : "كل ماتحتاجه لتصبح دار مزاد احترافي  ",
	"Register your auction house today and use all the tools to sell more in an easy and reliable way" : " سجل مزادك اليوم و استخدم جميع الأدوات المتوفرة لديك لتبيع أكثر بسهولة و موثوقية   ",
    "Stay updated" : "ابق مطلعا ",
	"Subscribe to keep abreast of all updates and news" : " تابعنا لتصلك جميع التحديثات والأخبار ",
	"Privacy & Data Policy" : "سياسة الخصوصية والبيانات",
	"Service Delivery Policy" : "سياسة تقديم الخدمة",
	"Partners Terms" : "شروط الشركاء",
	"Welcome to" : "مرحبا بك في",
	"Sellx" : "سيلكس",
	"'Company', 'we', 'our', 'us'" :  " 'شركة' ، 'نحن' ، 'لنا' ",
	"These Terms of Service " : "شروط الخدمة هذه",
	"'Terms', 'Terms of Service'": " 'الشروط'، 'شروط الخدمة' ", 
	"govern your use of our website located at" : "تحكم استخدامك لموقعنا الموجود في",
	"together or individually 'Service' " : " معًا أو فرديًا 'خدم' ", 
	"operated by" : "التي تديرها",
	"Our Privacy Policy also governs your use of our Service and explains how we collect, safeguard and disclose information that results from your use of our web pages. Your agreement with us includes these Terms and our Privacy Policy (“Agreements”). You acknowledge that you have read and understood Agreements, and agree to be bound of them. If you do not agree with (or cannot comply with) Agreements, then you may not use the Service, but please let us know by emailing at info@sellx.ae so we can try to find a solution. These Terms apply to all visitors, users and others who wish to access or use Service." : "تحكم سياسة الخصوصية الخاصة بنا أيضًا استخدامك لخدمتنا وتشرح كيف نجمع المعلومات التي تنتج عن استخدامك لصفحات الويب الخاصة بنا وحمايتها والكشف عنها. تتضمن اتفاقيتك معنا هذه الشروط وسياسة الخصوصية الخاصة بنا ('الاتفاقيات'). أنت تقر بأنك قد قرأت وفهمت الاتفاقيات ، وتوافق على الالتزام بها. إذا كنت لا توافق (أو لا تستطيع الامتثال) للاتفاقيات ، فلا يجوز لك استخدام الخدمة ، ولكن يرجى إعلامنا عن طريق البريد الإلكتروني على info@sellx.ae حتى نتمكن من محاولة إيجاد حل. تنطبق هذه الشروط على جميع الزوار والمستخدمين وغيرهم ممن يرغبون في الوصول إلى الخدمة أو استخدامها.",
    
	
	"PRIVACY NOTICE"  : "إشعار الخصوصية",
	"Last updated January 01, 2022"  : "تم التحديث الأخير في 01 يناير 2022",
	"Thank you for choosing to be part of our community at ALMUSTAQBAL INFORMATION TECHNOLOGY, doing business as SELLX "  : "نشكرك على اختيارك أن تكون جزءًا من مجتمعنا في المستقبل لتقنية المعلومات ، والقيام بأعمال تجارية مثل SELLX",
	"Sellx" : "سيلكس",
	"," :",",
	"we" :"نحن",
	"us" :"نحن",
	"or" :"أو",
	"our" :"لدينا",
    "We are committed to protecting your personal information and your right to privacy. If you have any questions or concerns about this privacy notice or our practices with regard to your personal information, please contact us at info@sellx.ae."  :"نحن ملتزمون بحماية معلوماتك الشخصية وحقك في الخصوصية. إذا كانت لديك أي أسئلة أو مخاوف بشأن إشعار الخصوصية هذا أو ممارساتنا فيما يتعلق بمعلوماتك الشخصية ، فيرجى الاتصال بنا على info@sellx.ae.",
	"This privacy notice describes how we may use your information if you"  : "يصف إشعار الخصوصية هذا كيف يمكننا استخدام معلوماتك إذا كنت",
	"Visit our website at http://www.sellx.ae"  : "قم بزيارة موقعنا على http://www.sellx.ae",
	"Download and use our mobile application"  : "قم بتنزيل واستخدام تطبيق الهاتف المحمول الخاص بنا",
	"Sellx" : "سيلكس",
	"Engage with us in other relevant ways - including any sales, marketing, or events"  : "شارك معنا بطرق أخرى ذات صلة - بما في ذلك أي مبيعات أو تسويق أو أحداث",
	"In this privacy notice, if we refer to" :"في إشعار الخصوصية هذا ، إذا أشرنا إلى",
    "Website" :"موقع إلكتروني",
	"we refer to any of our website that references or links to this Policy"  : "نحن نشير إلى أي موقع ويب خاص بنا يشير أو يرتبط بهذه السياسة",
	"App" :"التطبيق",
	"we refer to any application of ours that references or is linked to this Policy, including any application listed above" : "نشير إلى أي تطبيق خاص بنا يشير أو يرتبط بهذه السياسة ، بما في ذلك أي تطبيق مذكور أعلاه",
	"Services" :"الخدمات",
	"we refer to our website, app and other related services, including any sales, marketing, or events"  : " نشير إلى موقعنا على الويب وتطبيقنا والخدمات الأخرى ذات الصلة ، بما في ذلك أي مبيعات أو تسويق أو أحداث",
    "The purpose of this privacy notice is to explain to you in the clearest way possible what information we collect, how we use it, and what rights you have in relation to it.If there are any terms in this privacy notice that you do not agree with, please discontinue use of our Services immediately" :"الغرض من إشعار الخصوصية هذا هو أن يشرح لك بأوضح طريقة ممكنة ما هي المعلومات التي نجمعها ، وكيف نستخدمها ، وما هي الحقوق التي لديك فيما يتعلق بها ، إذا كان هناك أي شروط في إشعار الخصوصية هذا لا توافق عليها، يرجى التوقف عن استخدام خدماتنا على الفور",
    "Please read this privacy notice carefully, as it will help you understand what we do with the information we collect" : "يرجى قراءة إشعار الخصوصية هذا بعناية ، حيث سيساعدك على فهم ما نفعله بالمعلومات التي نجمعها",
	"TABLE OF CONTENTS"  : "جدول المحتويات",
	"WHAT INFORMATION DO WE COLLECT?"  : "ما المعلومات التي نجمعها؟",
	"HOW DO WE USE YOUR INFORMATION?"  : "كيف نستخدم معلوماتك؟",
	"WILL YOUR INFORMATION BE SHARED WITH ANYONE?"  : "هل سيتم تبادل معلوماتك مع أي شخص؟",
	"DO WE USE COOKIES AND OTHER TRACKING TECHNOLOGIES?"  :"هل نستخدم ملفات تعريف الارتباط وتقنيات التتبع الأخرى؟",
	"HOW DO WE HANDLE YOUR SOCIAL LOGINS?"  : "كيف نتعامل مع تسجيلات الدخول الاجتماعية الخاصة بك؟",
	"HOW LONG DO WE KEEP YOUR INFORMATION?" : "ما هي مدة احتفاظنا بمعلوماتك؟",
	"HOW DO WE KEEP YOUR INFORMATION SAFE?"  : "كيف نحافظ على أمان معلوماتك؟",
	"WHAT ARE YOUR PRIVACY RIGHTS?"  : "ما هي حقوق الخصوصية الخاصة بك؟",
	"CONTROLS FOR DO-NOT-TRACK FEATURES"  : "ضوابط ميزات 'عدم التعقب'",
	"DO CALIFORNIA RESIDENTS HAVE SPECIFIC PRIVACY RIGHTS?"  : "هل يتمتع سكان كاليفورنيا بحقوق خصوصية محددة؟",
	"DO WE MAKE UPDATES TO THIS NOTICE?" :"هل نجري تحديثات على هذا الإشعار؟",
	"HOW CAN YOU CONTACT US ABOUT THIS NOTICE?" :"كيف يمكنك الاتصال بنا بخصوص هذا الإشعار؟",
    "HOW CAN YOU REVIEW, UPDATE OR DELETE THE DATA WE COLLECTFROM YOU?" :"كيف يمكنك مراجعة أو تحديث أو حذف البيانات التي نجمعها منك؟",

	"WHAT INFORMATION DO WE COLLECT?"  : "ما المعلومات التي نجمعها؟",
	"Personal information you disclose to us"  : "المعلومات الشخصية التي تكشفها لنا",
	"In Short" :"باختصار",
	"We collect personal information that you provide to us." :" نحن نجمع المعلومات الشخصية التي تزودنا بها",
    "We collect personal information that you voluntarily provide to us when you register on the Services, express an interest in obtaining information about us or our products and Services, when you participate in activities on the Services (such as by posting messages in our online forums or entering competitions, contests or giveaways) or otherwise when you contact us" :"نقوم بجمع المعلومات الشخصية التي تقدمها لنا طواعية عندما تقوم بالتسجيل في الخدمات ، أو تعبر عن اهتمامك بالحصول على معلومات عنا أو عن منتجاتنا وخدماتنا ، عندما تشارك في أنشطة على الخدمات (مثل نشر الرسائل في منتدياتنا عبر الإنترنت أو الدخول في مسابقات أو مسابقات أو هدايا) أو غير ذلك عند الاتصال بنا",
	"The personal information that we collect depends on the context of your interactions with us and the Services, the choices you make and the products and features you use. The personal information we collect may include the following" :"تعتمد المعلومات الشخصية التي نجمعها على سياق تفاعلاتك معنا والخدمات ، والاختيارات التي تقوم بها والمنتجات والميزات التي تستخدمها. قد تتضمن المعلومات الشخصية التي نجمعها ما يلي",
	"Personal Information Provided by You" :"المعلومات الشخصية التي قدمتها",
	"We collect names; phone numbers; email addresses; postal addresses, usernames, passwords, billing addresses, debit/credit card numbers; and other similar information" :" نقوم بجمع الأسماء ؛ أرقام الهواتف؛ عناوين البريد الإلكتروني؛ عناوين بريدية أسماء المستخدمين كلمات السر عناوين الفواتير أرقام بطاقات الخصم / الائتمان ؛ وغيرها من المعلومات المماثلة",
	"Payment data" :"بيانات الدفع",
	"We may collect data necessary to process your payment if you make purchases, such as your payment instrument number (such as a credit card number), and the security code associated with your payment instrument. All payment data is stored by Stripe. You may find their privacy notice link(s) here: http://www.stripe.com" :" قد نجمع البيانات اللازمة لمعالجة مدفوعاتك إذا قمت بإجراء عمليات شراء ، مثل رقم وسيلة الدفع الخاصة بك (مثل رقم بطاقة الائتمان) ، ورمز الأمان المرتبط بأداة الدفع الخاصة بك. يتم تخزين جميع بيانات الدفع بواسطة Stripe. قد تجد رابط (روابط) إشعار الخصوصية الخاص بهم هنا: http://www.stripe.com",
	"Social media login information" :"بيانات تسجيل الدخول إلى وسائل التواصل الاجتماعي",
    "We may provide you with the option to register with us using your existing social media account details, like your Facebook, Twitter or other social media account. If you choose to register in this way, we will collect the information described in the section called" :" قد نوفر لك خيار التسجيل معنا باستخدام تفاصيل حساب الوسائط الاجتماعية الحالي الخاص بك ، مثل Facebook أو Twitter أو أي حساب آخر على وسائل التواصل الاجتماعي. إذا اخترت التسجيل بهذه الطريقة ، فسنجمع المعلومات الموضحة في القسم المسمى",
	"HOW DO WE HANDLE YOUR SOCIALLOGINS?" :"كيف نتعامل مع معلوماتك الاجتماعية؟",
	"below"  :" أقل",
	"All personal information you provide to us must be true, complete and accurate, and you must notify us of any changes to such personal information" :"يجب أن تكون جميع المعلومات الشخصية التي تقدمها لنا صحيحة وكاملة ودقيقة ، ويجب عليك إخطارنا بأي تغييرات تطرأ على هذه المعلومات الشخصية",
	"Information is collected automatically"  : "يتم جمع المعلومات تلقائيًا",
	"In Short" :"باختصار",
    "Some information" :"بعض المعلومات",
	"such as your Internet Protocol (IP) address and/or browser and device characteristics" :"مثل عنوان بروتوكول الإنترنت (IP) و / أو خصائص المتصفح والجهاز",
	"is collected automatically when you visit our Services" :"يتم جمعها تلقائيًا عند زيارة خدماتنا",
    "We automatically collect certain information when you visit, use or navigate the Services. This information does not reveal your specific identity (like your name or contact information) but may include device and usage information, such as your iPad dress, browser and device characteristics, operating system, language preferences, referring URLs, device name, country, location, information about how and when you use our Services and other technical information. This information is primarily needed to maintain the security and operation of our Services, and for our internal analytics and reporting purposes" :"نقوم تلقائيًا بجمع معلومات معينة عند زيارة الخدمات أو استخدامها أو التنقل فيها. لا تكشف هذه المعلومات عن هويتك المحددة (مثل اسمك أو معلومات الاتصال) ولكنها قد تتضمن معلومات الجهاز والاستخدام ، مثل ملابس iPad وخصائص المتصفح والجهاز ونظام التشغيل وتفضيلات اللغة وعناوين URL المرجعية واسم الجهاز والبلد والموقع ، معلومات حول كيفية ووقت استخدامك لخدماتنا والمعلومات الفنية الأخرى. هذه المعلومات ضرورية في المقام الأول للحفاظ على أمان خدماتنا وتشغيلها ، ولأغراض التحليلات الداخلية وإعداد التقارير",	
	"Like many businesses, we also collect information through cookies and similar technologies" :"مثل العديد من الشركات ، نقوم أيضًا بجمع المعلومات من خلال ملفات تعريف الارتباط والتقنيات المماثلة",
	"The information we collect includes" :"تتضمن المعلومات التي نجمعها ما يلي",
	"Log and Usage Data" :"بيانات السجل والاستخدام",
    "Log and usage data are service-related, diagnostic, usage and performance information our servers automatically collect when you access or use our Services and which we record in log files. Depending on how you interact with us, this log data may include your IP address, device information, browser type and settings and information about your activity in the Services (such as the date/time stamps associated with your usage, pages and files viewed, searches and other actions you take such as which features you use), device event information (such as system activity, error reports(sometimes called" :"بيانات السجل والاستخدام هي معلومات متعلقة بالخدمة والتشخيص والاستخدام والأداء تجمعها خوادمنا تلقائيًا عند الوصول إلى خدماتنا أو استخدامها والتي نسجلها في ملفات السجل. اعتمادًا على كيفية تفاعلك معنا ، قد تتضمن بيانات السجل هذه عنوان IP الخاص بك ومعلومات الجهاز ونوع المتصفح والإعدادات ومعلومات حول نشاطك في الخدمات (مثل طوابع التاريخ / الوقت المرتبطة باستخدامك والصفحات والملفات التي تم عرضها ، عمليات البحث والإجراءات الأخرى التي تتخذها مثل الميزات التي تستخدمها) ومعلومات أحداث الجهاز (مثل نشاط النظام وتقارير الأخطاء (تسمى أحيانًا",
    "crash dumps" :"مقالب تحطم",
    "and hardware settings)" :"وإعدادات الأجهزة)",
	"Device Data." :"بيانات الجهاز.",
    "We collect device data such as information about your computer, phone, tablet or other device you use to access the Services. Depending on the device used, this device data may include information such as your iPad dress (or proxy server), device and application identification numbers, location, browser type, hardware model Internet service provider and/or mobile carrier, operating system and system configuration information" :"نقوم بجمع بيانات الجهاز مثل معلومات حول جهاز الكمبيوتر أو الهاتف أو الجهاز اللوحي أو أي جهاز آخر تستخدمه للوصول إلى الخدمات. اعتمادًا على الجهاز المستخدم ، قد تتضمن بيانات هذا الجهاز معلومات مثل فستان iPad (أو الخادم الوكيل) ، وأرقام تعريف الجهاز والتطبيق ، والموقع ، ونوع المتصفح ، ومزود خدمة الإنترنت لطراز الجهاز و / أو مشغل الهاتف المحمول ، ونظام التشغيل وتكوين النظام معلومة",
	"Information collected through our App" :"المعلومات التي تم جمعها من خلال تطبيقن",
	"In Short" :"باختصار",
	"We collect information regarding your mobile device, push notifications, when you use our App" :" نقوم بجمع المعلومات المتعلقة بجهازك المحمول ، ودفع الإخطارات ، عند استخدام تطبيقنا",
	"If you use our App, we also collect the following information" :" إذا كنت تستخدم تطبيقنا ، فإننا نجمع أيضًا المعلومات التالية:",
	"Mobile Device Access" :"الوصول إلى الجهاز المحمول",
	"We may request access or permission to certain features from your mobile device, including your mobile device" :"قد نطلب الوصول أو الإذن إلى بعض الميزات من جهازك المحمول ، بما في ذلك جهازك المحمول",
	"camera, contacts, microphone, SMS messages, and other features. If you wish to change our access or permissions, you may do so in your device" :"الكاميرا وجهات الاتصال والميكروفون ورسائل SMS وميزات أخرى. إذا كنت ترغب في تغيير وصولنا أو أذوناتنا ، يمكنك القيام بذلك في جهازك",
	"s":"س",
	"settings" :"إعدادات",
	"Push Notifications" :"دفع الإخطارات",
	"We may request to send you push notifications regarding your account or certain features of the App. If you wish to opt-out from receiving these types of communications, you may turn them off in your device" :" قد نطلب إرسال إشعارات فورية إليك بخصوص حسابك أو بعض ميزات التطبيق. إذا كنت ترغب في إلغاء الاشتراك من تلقي هذه الأنواع من الاتصالات ، فيمكنك إيقاف تشغيلها في إعدادات جهازك",
	"settings" :"إعدادات",
	"This information is primarily needed to maintain the security and operation of outraps, for troubleshooting and for our internal analytics and reporting purposes" :"هذه المعلومات ضرورية في المقام الأول للحفاظ على أمن وتشغيل الجرافات ، لاستكشاف الأخطاء وإصلاحها ولأغراض التحليلات الداخلية وإعداد التقارير الخاصة بنا",
	
	"HOW DO WE USE YOUR INFORMATION?" :"كيف نستخدم معلوماتك؟",
	"In Short:" :"باختصار",
	"We process your information for purposes based on legitimate business interests, the fulfillment of our contract with you, compliance with our legal obligations, and/or your consent" :" نقوم بمعالجة معلوماتك لأغراض تستند إلى المصالح التجارية المشروعة ، والوفاء بعقدنا معك ، والامتثال لالتزاماتنا القانونية ، و / أو موافقتك",
	"We use personal information collected via our Services for a variety of business purposes described below. We process your personal information for this purpose sin reliance on our legitimate business interests, in order to enter into or perform a contract with you, with your consent, and/or for compliance with our legal obligations. We indicate the specific processing grounds we rely on next to each purpose listed below" :"نستخدم المعلومات الشخصية التي تم جمعها عبر خدماتنا لمجموعة متنوعة من الأغراض التجارية الموضحة أدناه. نقوم بمعالجة معلوماتك الشخصية لهذا الغرض بخطيئة الاعتماد على مصالحنا التجارية المشروعة ، من أجل الدخول في أو تنفيذ عقد معك ، بموافقتك ، و / أو الامتثال لالتزاماتنا القانونية. نشير إلى أسباب المعالجة المحددة التي نعتمد عليها بجانب كل غرض مدرج أدناه",
	
	"We use the information we collect or receive" :"نستخدم المعلومات التي نجمعها أو نتلقاها",
	"To facilitate account creation and logon process" :"To facilitate account creation and login process",
    "If you choose to link your account with us to a third-party account (such as your Google or Facebook account), we use the information you allowed us to collect from those third parties to facilitate account creation and logon process for the performance of the contract. See the section below headed " :" إذا اخترت ربط حسابك معنا بحساب طرف ثالث (مثل حساب Google أو Facebook الخاص بك) ، فإننا نستخدم المعلومات التي سمحت لنا بجمعها من تلك الأطراف الثالثة لتسهيل إنشاء الحساب وعملية تسجيل الدخول لأداء عقد. انظر القسم أدناه بعنوان",
    "HOW DO WE HANDLE YOURSOCIAL LOGINS?" :"كيف نتعامل مع تسجيلات الدخول الاجتماعية الخاصة بك؟",
    "for further information" :"لمزيد من المعلومات",
    "To post testimonials" :"لنشر الشهادات",
    "We post testimonials on our Services that may contain personal information. Prior to posting a testimonial, we will obtain your consent to use your name and the content of the testimonial. If you wish to update, or delete your testimonial, please contact us at info@sellx.ae and be sure to include your name, testimonial location, and contact information" :"ننشر شهادات على خدماتنا التي قد تحتوي على معلومات شخصية. قبل نشر الشهادة ، سنحصل على موافقتك على استخدام اسمك ومحتوى الشهادة. إذا كنت ترغب في تحديث شهادتك أو حذفها ، فيرجى الاتصال بنا على info@sellx.ae والتأكد من تضمين اسمك وموقع الشهادة ومعلومات الاتصال",
	"Request feedback" :"طلب ملاحظات",
	"We may use your information to request feedback and to contact you about your use of our Services" :" قد نستخدم معلوماتك لطلب التعليقات وللاتصال بك بشأن استخدامك لخدماتن",
	"To enable user-to-user communications" :"لتمكين الاتصالات بين المستخدم",
	"We may use your information in order to enable user-to-user communications with each user" :" يجوز لنا استخدام معلوماتك لتمكين الاتصالات بين المستخدم والمستخدم بموافقة كل مستخدم",
	"consent" :"الموافقة",
	"To manage user accounts" :"لإدارة حسابات المستخدمين",
    "We may use your information for the purposes of managing our account and keeping it in working order" :"قد نستخدم معلوماتك لأغراض إدارة حسابنا وإبقائه في حالة جيدة",
    "To send administrative information to you":"لإرسال معلومات إدارية لك",
    "We may use your personal information to send you product, service and new feature information and/or information about changes to our terms, conditions, and policies" :"قد نستخدم معلوماتك الشخصية لنرسل لك معلومات عن المنتج والخدمة والميزات الجديدة و / أو معلومات حول التغييرات التي تطرأ على الشروط والأحكام والسياسات الخاصة بنا",
    "To protect our Services" :"لحماية خدماتنا",
	"We may use your information as part of our efforts to keep our Services safe and secure (for example, to monitor and prevent fraud)" :" قد نستخدم معلوماتك كجزء من جهودنا للحفاظ على خدماتنا آمنة ومأمونة (على سبيل المثال ، لمراقبة ومنع الاحتيال)",
	"To enforce our terms, conditions and policies for business purposes, to comply with legal and regulatory requirements or in connection with our contract" :"لفرض شروطنا وشروطنا وسياساتنا لأغراض العمل ، للامتثال للمتطلبات القانونية والتنظيمية أو فيما يتعلق بعقدنا",
	"To respond to legal requests and prevent harm" :"للرد على الطلبات القانونية ومنع الضرر",
	"If we receive a subpoena or other legal request, we may need to examine the data we hold to determine how to respond" :" إذا تلقينا أمر استدعاء أو طلبًا قانونيًا آخر ، فقد نحتاج إلى فحص البيانات التي نحتفظ بها لتحديد كيفية الرد",
	"To send you marketing and promotional communications" :"لنرسل لك اتصالات تسويقية وترويجية",
	"We and/or our third-party marketing partners may use the personal information you send to us for our marketing purposes, if this is in accordance with your marketing preferences. For example, when expressing an interest in obtaining information about us or our Services, subscribing to marketing or otherwise contacting us, we will collect personal information from you. You can opt-out of our marketing emails at any time (see the " :"يجوز لنا و / أو شركائنا في التسويق من الجهات الخارجية استخدام المعلومات الشخصية التي ترسلها إلينا لأغراض التسويق الخاصة بنا ، إذا كان ذلك يتوافق مع تفضيلاتك التسويقية. على سبيل المثال ، عند التعبير عن اهتمامنا بالحصول على معلومات عنا أو عن خدماتنا ، أو الاشتراك في التسويق أو الاتصال بنا بأي طريقة أخرى ، سنجمع معلومات شخصية منك. يمكنك إلغاء الاشتراك في رسائل البريد الإلكتروني التسويقية في أي وقت (انظر",
    "WHAT ARE YOUR PRIVACYRIGHTS?" :"ما هي حقوق الخصوصية الخاصة بك؟",
	"below)" :"أقل",
    "Deliver targeted advertising to you" :"تسليم الإعلانات المستهدفة لك",
	"We may use your information to develop and display (and work with third parties that do) customized content and ads tailored to your interests and/or location and to measure their effectiveness" :" قد نستخدم معلوماتك لتطوير وعرض محتوى وإعلانات مخصصة (والعمل مع أطراف ثالثة تقوم بذلك) مصممة خصيصًا لتناسب اهتماماتك و / أو موقعك ولقياس مدى فعاليتها",	
    
	"WILL YOUR INFORMATION BE SHARED WITHANYONE?" :"هل سيتم تبادل المعلومات الخاصة بك مع أي شخص؟",	
	"In Short" :"باختصار",
	"We only share information with your consent, to comply with laws, to provide you with services, to protect your rights, or to fulfill business obligations" :" نحن نشارك المعلومات فقط بموافقتك أو للامتثال للقوانين أو لتزويدك بالخدمات أو لحماية حقوقك أو للوفاء بالتزامات العمل",
	"We may process or share the data we hold about you on the following legal basis" :"قد نعالج أو نشارك بياناتك التي نحتفظ بها بناءً على الأساس القانوني التالي",
	"Consent" :"الموافقة",
	"We may process your data if you give us specific consent, anonymize your personal information for a specific purpose" :" قد نعالج بياناتك إذا منحتنا موافقة محددة ، قم بإخفاء معلوماتك الشخصية لغرض معين",
	"Legitimate Interests" :"المصالح المشروعة",
	"We may process your data when it is reasonably necessary to achieve our legitimate business interests" :" قد نعالج بياناتك عندما تكون ضرورية بشكل معقول لتحقيق مصالحنا التجارية المشروعة",
	"Contract performance" :"أداء العقد",
	"When we have entered into a contract with you, we may process your personal information to fulfill the terms of our contract" :"عندما أبرمنا عقدًا معك ، يجوز لنا معالجة معلوماتك الشخصية للوفاء بشروط عقدنا",
	"Legal Obligations" :"الإلتزامات القانونية",
	"We may disclose your information where we are legally required to do so in order to comply with applicable law, governmental requests, a judicial proceeding, court order, or legal process, such as in response to a court order or a subpoena (including in response to public authorities to meet national security or law enforcement requirements)" :" قد نكشف عن معلوماتك حيثما طُلب منا قانونًا القيام بذلك من أجل الامتثال للقانون المعمول به ، أو الطلبات الحكومية ، أو الإجراءات القضائية ، أو أمر المحكمة ، أو الإجراءات القانونية ، مثل الرد على أمر محكمة أو أمر استدعاء ( بما في ذلك استجابة للسلطات العامة لتلبية متطلبات الأمن القومي أو إنفاذ القانون)",
	"Vital interests" :"الاهتمامات الحيوية",
	"We may disclose your information where we believe it is necessary to investigate, prevent, or take action regarding potential violations of our policies, suspected fraud, situations involving potential threats to the safety of any person and illegal activities, or as evidence in litigation in which we are involved" :" قد نكشف عن معلوماتك عندما نعتقد أنه من الضروري التحقيق أو منع أو اتخاذ إجراء بشأن الانتهاكات المحتملة لسياساتنا أو الاحتيال المشتبه به أو المواقف التي تنطوي على تهديدات محتملة لسلامة أي شخص وأنشطة غير قانونية أو كدليل في التقاضي الذي نشارك فيه",
	"More specifically, we may need to process your data or share your personal information in the following situations" :"وبشكل أكثر تحديدًا ، قد نحتاج إلى معالجة بياناتك أو مشاركة معلوماتك الشخصية في المواقف التالية",
	"Business Transfers" :"تحويلات الأعمال",
	"We may share or transfer your information in connection with or during negotiations of any merger, sale of company assets, financing, or acquisition of all or part of our business to another company" :" يجوز لنا مشاركة أو نقل معلوماتك فيما يتعلق أو أثناء المفاوضات بشأن أي اندماج أو بيع أصول الشركة أو تمويل أو الاستحواذ على كل أو جزء من أعمالنا إلى شركة أخرى",
	"Business Partners" :"شركاء العمل",
	"We may share your information with our business partners to offer you certain products, services or promotions" :"قد نشارك معلوماتك مع شركائنا في العمل لنقدم لك بعض المنتجات أو الخدمات أو العروض الترويجية",
	

	"DO WE USE COOKIES AND OTHER TRACKINGTECHNOLOGIES?" :"هل نستخدم ملفات تعريف الارتباط وتقنيات التتبع الأخرى؟",
	"In Short" :"باختصار",
	"We may use cookies and other tracking technologies to collect and store your information" :"قد نستخدم ملفات تعريف الارتباط وتقنيات التتبع الأخرى لجمع معلوماتك وتخزينها",
	"We may use cookies and similar tracking technologies (like web beacons and pixels) to access or store information. Specific information about how we use such technologies and how you can refuse certain cookies is set out in our Cookie Notice" :"قد نستخدم ملفات تعريف الارتباط وتقنيات التتبع المماثلة (مثل إشارات الويب ووحدات البكسل) للوصول إلى المعلومات أو تخزينها. معلومات محددة حول كيفية استخدامنا لهذه التقنيات وكيف يمكنك رفض بعض ملفات تعريف الارتباط مذكورة في إشعار ملفات تعريف الارتباط الخاص بنا",
	"HOW DO WE HANDLE YOUR SOCIAL LOGINS?" :"كيف نتعامل مع تسجيلات الدخول الاجتماعية الخاصة بك؟",
	"In Short" :"باختصار",
	"If you choose to register or log into our Services with a social media account, we may be able to access certain information about you" :" إذا اخترت التسجيل أو تسجيل الدخول إلى خدماتنا باستخدام حساب وسائل التواصل الاجتماعي ، فقد نتمكن من الوصول إلى معلومات معينة عنك",
    "Our Services offers you the ability to register and login using your third-party social media account details (like your Facebook or Twitter logins). Where you choose to do this, we will receive certain profile information about you from your social media provider. The profile information we receive may vary depending on the social media provider concerned, but will often include your name, email address, friends list, profile picture as well as other information you choose to make public on such social media platform" :"توفر لك خدماتنا القدرة على التسجيل وتسجيل الدخول باستخدام تفاصيل حساب وسائل التواصل الاجتماعي الخاصة بطرف ثالث (مثل عمليات تسجيل الدخول على Facebook أو Twitter). عندما تختار القيام بذلك ، سوف نتلقى معلومات ملف تعريف معينة عنك من مزود الوسائط الاجتماعية الخاص بك. قد تختلف معلومات الملف الشخصي التي نتلقاها اعتمادًا على مزود وسائل التواصل الاجتماعي المعني ، ولكنها غالبًا ما تتضمن اسمك وعنوان بريدك الإلكتروني وقائمة أصدقائك وصورة ملفك الشخصي بالإضافة إلى المعلومات الأخرى التي تختار نشرها على منصة التواصل الاجتماعي هذه.",
	"We will use the information we receive only for the purposes that are described in this privacy notice or that are otherwise made clear to you on the relevant Services. Please note that we do not control, and are not responsible for, other uses of your personal information by your third-party social media provider. We recommend that you review their privacy notice to understand how they collect, use and share your personal information, and how you can set your privacy preferences on their site sand apps" :"سنستخدم المعلومات التي نتلقاها فقط للأغراض الموضحة في إشعار الخصوصية هذا أو التي تم توضيحها لك بطريقة أخرى في الخدمات ذات الصلة. يرجى ملاحظة أننا لا نتحكم ، ولسنا مسؤولين عن ، الاستخدامات الأخرى لمعلوماتك الشخصية بواسطة موفر الوسائط الاجتماعية التابع لجهة خارجية. نوصي بمراجعة إشعار الخصوصية الخاص بهم لفهم كيفية جمعهم لمعلوماتك الشخصية واستخدامها ومشاركتها ، وكيف يمكنك تعيين تفضيلات الخصوصية الخاصة بك على تطبيقات الرمال الخاصة بهم",
	
	"HOW LONG DO WE KEEP YOUR INFORMATION?" :"ما هي مدة احتفاظنا بمعلوماتك؟",
	"In Short" :"باختصار",
	"We keep your information for as long as necessary to fulfill the purposes described in this Privacy Notice unless otherwise required by law" :"نحتفظ بمعلوماتك طالما كان ذلك ضروريًا لتحقيق الأغراض الموضحة في إشعار الخصوصية هذا ما لم يقتض القانون خلاف ذلك",
	"We will only keep your personal information for as long as it is necessary for the purposes set out in this privacy notice, unless a longer retention period is required or permitted by law (such as tax, accounting or other legal requirements). No purpose in this notice will require us keeping your personal information for longer than the period of time in which users have an account with us" :"سنحتفظ فقط بمعلوماتك الشخصية طالما كانت ضرورية للأغراض المنصوص عليها في إشعار الخصوصية هذا ، ما لم يكن هناك حاجة إلى فترة احتفاظ أطول أو مسموح بها بموجب القانون (مثل الضرائب أو المحاسبة أو المتطلبات القانونية الأخرى). لن يتطلب منا أي غرض في هذا الإشعار الاحتفاظ بمعلوماتك الشخصية لفترة أطول من الفترة الزمنية التي يكون لدى المستخدمين فيها حساب معنا",
	"When we have no ongoing legitimate business need to process your personal information, we will either delete or anonymize such information, or, if this is not possible (for example, because your personal information has been stored in backup archives), then we will securely store your personal information and isolate it from any further processing until deletion is possible" :"عندما لا يكون لدينا عمل شرعي مستمر لمعالجة معلوماتك الشخصية ، فسنقوم إما بحذف هذه المعلومات أو إخفاء مصدرها ، أو ، إذا لم يكن ذلك ممكنًا (على سبيل المثال ، لأنه تم تخزين معلوماتك الشخصية في أرشيفات النسخ الاحتياطي) ، فسنقوم بذلك بأمان بتخزين معلوماتك الشخصية وعزلها عن أي معالجة أخرى حتى يصبح الحذف ممكنً",
	
	"HOW DO WE KEEP YOUR INFORMATION SAFE?" :"كيف نحافظ على أمان معلوماتك؟",
	"In Short" :"باختصار",
	"We aim to protect your personal information through a system of organizational and technical security measures" :" نحن نهدف إلى حماية معلوماتك الشخصية من خلال نظام من التدابير الأمنية التنظيمية والفنية",
    "We have implemented appropriate technical and organizational security measures designed to protect the security of any personal information we process. However, despite our safeguards and efforts to secure your information, no electronic transmission over the Internet or information storage technology can be guaranteed to be 100% secure, so we cannot promise or guarantee that hackers, cybercriminals, or other unauthorized third parties will not be able to defeat our security, and improperly collect, access, steal, or modify your information. Although we will do our best to protect your personal information, transmission of personal information to and from our Services is at your own risk. You should only access the Services within a secure environment" :"لقد قمنا بتنفيذ تدابير أمنية تقنية وتنظيمية مناسبة مصممة لحماية أمن أي معلومات شخصية نقوم بمعالجتها. ومع ذلك ، على الرغم من الضمانات والجهود التي نبذلها لتأمين معلوماتك ، لا يمكن ضمان أن يكون النقل الإلكتروني عبر الإنترنت أو تقنية تخزين المعلومات آمنًا بنسبة 100٪ ، لذلك لا يمكننا أن نعد أو نضمن أن المتسللين أو مجرمي الإنترنت أو غيرهم من الأطراف الثالثة غير المصرح لهم لن يكونوا قادرًا على هزيمة أمننا وجمع معلوماتك أو الوصول إليها أو سرقتها أو تعديلها بشكل غير صحيح. على الرغم من أننا سنبذل قصارى جهدنا لحماية معلوماتك الشخصية ، فإن نقل المعلومات الشخصية من وإلى خدماتنا يكون على مسؤوليتك الخاصة. يجب عليك الوصول إلى الخدمات فقط في بيئة آمنة",	
	
	"WHAT ARE YOUR PRIVACY RIGHTS?" :"ما هي حقوق الخصوصية الخاصة بك؟",
	"In Short" :"باختصار",
	"In some regions, such as the European Economic Area (EEA) and the United Kingdom (UK), you have rights that give you greater access to and control over your personal information. You can review, change or terminate your account at any time" :"باختصار: في بعض المناطق ، مثل المنطقة الاقتصادية الأوروبية (EEA) والمملكة المتحدة (المملكة المتحدة) ، لديك حقوق تتيح لك وصولاً أكبر إلى معلوماتك الشخصية والتحكم فيها. يمكنك مراجعة حسابك أو تغييره أو إنهائه في أي وقت.",
    "In some regions (like the EEA and UK), you have certain rights under applicable data protection laws. These may include the right (i) to request access and obtain a copy of your personal information, (ii) to request rectification or erasure; (iii) to restrict the processing of your personal information; and (iv) if applicable, to data portability. In certain circumstances, you may also have the right to object to the processing of your personal information. To make such a request, please use the contact details provided below. We will consider and act upon any request in accordance with applicable data protection laws" :"في بعض المناطق (مثل المنطقة الاقتصادية الأوروبية والمملكة المتحدة) ، لديك حقوق معينة بموجب قوانين حماية البيانات المعمول بها. قد تشمل هذه الحق (1) في طلب الوصول والحصول على نسخة من معلوماتك الشخصية ، (2) لطلب التصحيح أو المحو ؛ (3) لتقييد معالجة معلوماتك الشخصية ؛ و (4) إذا أمكن ، لإمكانية نقل البيانات. في ظروف معينة ، قد يكون لك أيضًا الحق في الاعتراض على معالجة معلوماتك الشخصية. لتقديم مثل هذا الطلب ، يرجى استخدام تفاصيل الاتصال الواردة أدناه. سننظر في أي طلب ونتصرف بناءً عليه وفقًا لقوانين حماية البيانات المعمول بها",
	"If we are relying on your consent to process your personal information, you have the right to withdraw your consent at any time. Please note however that this will not affect the lawfulness of the processing before its withdrawal, nor will it affect the processing of your personal information conducted in reliance on lawful processing grounds other than consent" :"إذا كنا نعتمد على موافقتك لمعالجة معلوماتك الشخصية ، فيحق لك سحب موافقتك في أي وقت. يرجى ملاحظة أن هذا لن يؤثر على قانونية المعالجة قبل سحبها ، ولن يؤثر على معالجة معلوماتك الشخصية التي تتم بالاعتماد على أسس معالجة قانونية بخلاف الموافقة",
	"If you are a resident in the EEA or UK and you believe we are unlawfully processing your personal information, you also have the right to complain to your local data protection supervisory authority. You can find their contact details here: https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm" :"إذا كنت مقيمًا في المنطقة الاقتصادية الأوروبية أو المملكة المتحدة وتعتقد أننا نعالج معلوماتك الشخصية بشكل غير قانوني ، فيحق لك أيضًا تقديم شكوى إلى السلطة الإشرافية المحلية لحماية البيانات. يمكنك العثور على تفاصيل الاتصال الخاصة بهم هنا: https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm",
	"If you are a resident in Switzerland, the contact details for the data protection authorities are available here: https://www.edoeb.admin.ch/edoeb/en/home.html" :"إذا كنت مقيماً في سويسرا ، فإن تفاصيل الاتصال بهيئات حماية البيانات متاحة هنا: https://www.edoeb.admin.ch/edoeb/en/home.html",
	"If you have questions or comments about your privacy rights, you may email us atinfo@sellx.ae" :"إذا كانت لديك أسئلة أو تعليقات حول حقوق الخصوصية الخاصة بك ، فيمكنك مراسلتنا عبر البريد الإلكتروني على info@sellx.ae",	
	"Account Information" :"Account Information",
	"If you would at any time like to review or change the information in your account or terminate your account, you can" :"إذا كنت ترغب في أي وقت في مراجعة أو تغيير المعلومات الموجودة في حسابك أو إنهاء حسابك ، فيمكنك",
	"Contact us using the contact information provided" :"اتصل بنا باستخدام معلومات الاتصال المقدمة",
	
    "Upon your request to terminate your account, we will deactivate or delete your account and information from our active databases. However, we may retain some information in our files to prevent fraud, troubleshoot problems, assist with any investigations, enforce our Terms of Use and/or comply with applicable legal requirements" :"بناءً على طلبك لإنهاء حسابك ، سنقوم بإلغاء تنشيط أو حذف حسابك ومعلوماتك من قواعد البيانات النشطة لدينا. ومع ذلك ، قد نحتفظ ببعض المعلومات في ملفاتنا لمنع الاحتيال واستكشاف المشكلات وإصلاحها والمساعدة في أي تحقيقات وفرض شروط الاستخدام و / أو الامتثال للمتطلبات القانونية المعمول بها",
	"Cookies and similar technologies" :"ملفات تعريف الارتباط والتقنيات المشابهة",
	"Most Web browsers are set to accept cookies by default. If you prefer, you can usually choose to set your browser to remove cookies and to reject cookies. If you choose to remove cookies or reject cookies, this could affect certain features or services of our Services. To opt-out of interest-based advertising by advertisers on our Services visit http://www.aboutads.info/choices/" :" يتم تعيين معظم متصفحات الويب على قبول ملفات تعريف الارتباط افتراضيًا. إذا كنت تفضل ذلك ، يمكنك عادةً اختيار ضبط متصفحك لإزالة ملفات تعريف الارتباط ورفض ملفات تعريف الارتباط. إذا اخترت إزالة ملفات تعريف الارتباط أو رفض ملفات تعريف الارتباط ، فقد يؤثر ذلك على ميزات أو خدمات معينة لخدماتنا. لإلغاء الاشتراك في الإعلانات القائمة على الاهتمامات من قبل المعلنين على خدماتنا ، قم بزيارة http://www.aboutads.info/choices/",
	"Opting out of email marketing" :"إلغاء الاشتراك في التسويق عبر البريد الإلكتروني",
	"You can unsubscribe from our marketing email list at any time by clicking on the unsubscribe link in the emails that we send or by contacting us using the details provided below. You will then be removed from the marketing email list" :"يمكنك إلغاء الاشتراك من قائمة البريد الإلكتروني التسويقي الخاصة بنا في أي وقت من خلال النقر على رابط إلغاء الاشتراك في رسائل البريد الإلكتروني التي نرسلها أو عن طريق الاتصال بنا باستخدام التفاصيل الواردة أدناه. ستتم إزالتك بعد ذلك من قائمة البريد الإلكتروني التسويقي",
	"however, we may still communicate with you, for example to send you service-related emails that are necessary for the administration and use of your account, to respond to service requests, or for other non-marketing purposes. To otherwise opt-out, you may" :" ومع ذلك ، قد لا نزال نتواصل معك ، على سبيل المثال لإرسال رسائل البريد الإلكتروني المتعلقة بالخدمة والضرورية لإدارة حسابك واستخدامه ، أو للرد على طلبات الخدمة ، أو لأغراض أخرى أغراض غير تسويقية. لإلغاء الاشتراك بطريقة أخرى ، يمكنك",
	
	"Contact us using the contact information provided" :"اتصل بنا باستخدام معلومات الاتصال المقدمة",
	"Access your account settings and update your preferences" :"الوصول إلى إعدادات حسابك وتحديث تفضيلاتك",	
	"CONTROLS FOR DO-NOT-TRACK FEATURES" :"ضوابط ميزات 'عدم التعقب'",
	"Most web browsers and some mobile operating systems and mobile applications include a Do-Not-Track (" :"تتضمن معظم متصفحات الويب وبعض أنظمة تشغيل الأجهزة المحمولة وتطبيقات الهاتف المحمول ميزة Do-Not-Track (",
    "feature or setting you can activate to signal your privacy preference not to have data about your online browsing activities monitored and collected. At this stage no uniform technology standard for recognizing and implementing DNT signals has been finalized. As such, we do not currently respond to DNT browser signals or any other mechanism that automatically communicates your choice not to be tracked online. If a standard for online tracking is adopted that we must follow in the future, we will inform you about that practice in a revised version of this privacy notice" :" أو الإعداد الذي يمكنك تنشيطه للإشارة إلى تفضيل الخصوصية لديك بحيث لا تتم مراقبة وجمع بيانات حول أنشطة التصفح عبر الإنترنت الخاصة بك. في هذه المرحلة ، لم يتم الانتهاء من أي معيار تقني موحد للتعرف على إشارات DNT وتنفيذها. على هذا النحو ، نحن لا نستجيب حاليًا لإشارات مستعرض DNT أو أي آلية أخرى تقوم تلقائيًا بإبلاغ اختيارك بعدم التعقب عبر الإنترنت. إذا تم اعتماد معيار للتتبع عبر الإنترنت يجب علينا اتباعه في المستقبل ، فسنبلغك بهذه الممارسة في نسخة منقحة من إشعار الخصوصية هذا",

	"DO CALIFORNIA RESIDENTS HAVE SPECIFICPRIVACY RIGHTS?" :"هل يتمتع سكان كاليفورنيا بحقوق خاصة في الخصوصية؟",
	"In Short" :"باختصار",
	"Yes, if you are a California resident, you are given specific rights regarding access to your personal information" :" نعم ، إذا كنت مقيمًا في كاليفورنيا ، يتم منحك حقوقًا محددة فيما يتعلق بالوصول إلى معلوماتك الشخصية",
    "California Civil Code Section 1798.83, also known as the " :"يسمح القسم 1798.83 من القانون المدني لولاية كاليفورنيا ، المعروف أيضًا باسم قانون",
    "Shine The Light" :"تألق الضوء",
	"law, permits our users who are California residents to request and obtain from us, once a year and free of charge, information about categories of personal information (if any)we disclosed to third parties for direct marketing purposes and the names and addresses of all third parties with which we shared personal information in the immediately preceding calendar year. If you are a California resident and would like to make such a request, please submit your request in writing to us using the contact information provided below." :" لمستخدمينا المقيمين في كاليفورنيا بطلب معلومات منا والحصول عليها ، مرة واحدة سنويًا مجانًا ، حول فئات المعلومات الشخصية (إن وجدت). تم الكشف عنها لأطراف ثالثة لأغراض التسويق المباشر وأسماء وعناوين جميع الأطراف الثالثة التي شاركنا معها المعلومات الشخصية في السنة التقويمية السابقة مباشرة. إذا كنت مقيمًا في كاليفورنيا وترغب في تقديم مثل هذا الطلب ، فيرجى إرسال طلبك كتابيًا إلينا باستخدام معلومات الاتصال الواردة أدناه",
	"If you are under 18 years of age, reside in California, and have a registered account with a Service, you have the right to request removal of unwanted data that you publicly post on the Services. To request removal of such data, please contact us using the contact information provided below, and include the email address associated with your account and a statement that you reside in California. We will make sure the data is not publicly displayed on the Services, but please be aware that the data may not be completely or comprehensively removed from all our systems (e.g. backups, etc.)" :"إذا كان عمرك أقل من 18 عامًا ، وتقيم في كاليفورنيا ، ولديك حساب مسجل في إحدى الخدمات ، فيحق لك طلب إزالة البيانات غير المرغوب فيها التي تنشرها علنًا على الخدمات. لطلب إزالة هذه البيانات ، يرجى الاتصال بنا باستخدام معلومات الاتصال الواردة أدناه ، وتضمين عنوان البريد الإلكتروني المرتبط بحسابك وبيان أنك تقيم في كاليفورنيا. سوف نتأكد من عدم عرض البيانات علنًا على الخدمات ، ولكن يرجى الانتباه إلى أن البيانات قد لا تتم إزالتها بالكامل أو بشكل شامل من جميع أنظمتنا (مثل النسخ الاحتياطية ، وما إلى ذلك)",
	"CCPA Privacy Notice" :"إشعار الخصوصية لقانون حماية خصوصية المستهلك CCPA",
    "The California Code of Regulations defines a" :"يعرّف قانون لوائح ولاية كاليفورنيا",
    "resident" :"المقيم",
    "as" :"على أنه",
	"Every individual who is in the State of California for other than temporary or temporary purposes and" :" كل فرد موجود في ولاية كاليفورنيا لغير الأغراض المؤقتة أو المؤقتة و",
	"Every California resident who is outside the will of California for a temporary or temporary purpose" :" كل فرد مقيم في ولاية كاليفورنيا يكون خارج وصية كاليفورنيا لغرض مؤقت أو مؤقت",
	"All other individuals are defined as." :"يتم تعريف جميع الأفراد الآخرين على أنهم",
	"non-residents" :"غير مقيمين",
    "If this definition of" :"إذا كان تعريف",
	"resident" :"المقيم",
	"applies to you, we must adhere to certain rights and obligations regarding your personal information" :" ينطبق عليك ، فيجب علينا الالتزام ببعض الحقوق والالتزامات المتعلقة بمعلوماتك الشخصية",
	"What categories of personal information do we collect?" :"ما هي فئات المعلومات الشخصية التي نجمعها؟",
	"We have collected the following categories of personal information in the past twelve (12) months" :"لقد جمعنا الفئات التالية من المعلومات الشخصية في الاثني عشر (12) شهرًا الماضية",
	"Category" :"الفئات",
	"Examples" :"أمثلة",
	"Collected" :"جمعت",
	"A. Identifiers" :"أ. المعرفات",
	"Contact details, such as real name, alias, postal address, telephone or mobile contact number, unique personal identifier, online identifier, Internet Protocol address, email address and account name" :"تفاصيل الاتصال ، مثل الاسم الحقيقي والاسم المستعار والعنوان البريدي ورقم الهاتف أو الهاتف المحمول والمعرف الشخصي الفريد والمعرف عبر الإنترنت وعنوان بروتوكول الإنترنت وعنوان البريد الإلكتروني واسم الحساب",
    "NO" :"لا",
	"B. Personal information categories listed in the California Customer Records statute" :"ب. فئات المعلومات الشخصية المدرجة في قانون سجلات العملاء في كاليفورنيا",
	"Name, contact information, education, employment, employment history and financial information" :"الاسم ومعلومات الاتصال والتعليم والعمل والتاريخ الوظيفي والمعلومات المالية",
    "Yes" :"نعم",
	"C. Protected classification characteristics under California or federal law" :"ت. خصائص التصنيف المحمية بموجب قانون كاليفورنيا أو القانون الفيدرالي",
    "Gender and date of birth" :"الجنس وتاريخ الميلاد",
	"NO" :"لا",
	"D. Commercial information" :"ث. المعلومات التجارية",
	"Transaction information, purchase history, financial details and payment information" :"معلومات المعاملات وسجل الشراء والتفاصيل المالية ومعلومات الدفع",
	"Yes" :"نعم",
	"E. Biometric information" :"ح. المعلومات البيومترية",
	"Fingerprints and voiceprints" :"بصمات الأصابع والبصمات الصوتية",
	"NO" :"لا",
	"F. Internet or another similar network activity" :"خ. الإنترنت أو نشاط شبكة آخر مشابه",
	"Browsing history, search history, online behavior, interest data, and interactions with our and other websites, applications, systems and advertisements" :"محفوظات التصفح وسجل البحث والسلوك عبر الإنترنت وبيانات الاهتمام والتفاعلات مع مواقع الويب والتطبيقات والأنظمة والإعلانات الخاصة بنا وغيرها",
	"NO" :"لا",
	"G. Geolocation data" :"ج. بيانات تحديد الموقع الجغرافي",
	"Device location" :"موقع الجهاز",
	"Yes" :"نعم",
	"H. Audio, electronic, visual, thermal, olfactory, or similar information" :"س. معلومات صوتية أو إلكترونية أو بصرية أو حرارية أو شمية أو ما شابه ذلك",
	"Images and audio, video or call recordings created in connection with our business activities" :"الصور والتسجيلات الصوتية أو المرئية أو تسجيلات المكالمات التي تم إنشاؤها فيما يتعلق بأنشطة أعمالنا",
	"NO" :"لا",
    "I. Professional or employment-related information" :"ش. المعلومات المهنية أو المتعلقة بالعمل",
	"Business contact details in order to provide you our services at a business level, job title as well as work history and" :"تفاصيل الاتصال بالعمل من أجل تقديم خدماتنا لك على مستوى الأعمال والمسمى الوظيفي وكذلك تاريخ العمل و",
    "professional qualifications if you apply fora job with us" :"المؤهلات المهنية إذا تقدمت بطلب للحصول على وظيفة معنا",
	"NO" :"لا",
    "J. Education Information" :"ص. معلومات التعليم",
    "Student records and directory information" :"سجلات الطلاب ومعلومات الدليل",
    "NO" :"لا",
	"K. Inferences drawn from other personal information" :"ض. الاستنتاجات المستمدة من المعلومات الشخصية الأخرى",
	"Inferences drawn from any of the collected personal information listed above to create profile or summary about, for example, an individua" :"الاستدلالات المستمدة من أي من المعلومات الشخصية المجمعة المدرجة",
    "preferences and characteristics" :"أعلاه لإنشاء ملف شخصي أو ملخص حول ، على سبيل المثال ، تفضيلات الفرد وخصائصه",
	"NO" :"لا",
	"We may also collect other personal information outside of these categories instances where you interact with us in-person, online, or by phone or mail in the context of" :"قد نقوم أيضًا بجمع معلومات شخصية أخرى خارج حالات هذه الفئات حيث تتفاعل معنا شخصيًا أو عبر الإنترنت أو عبر الهاتف أو البريد في سياق",
	"Receiving help through our customer support channels" :"تلقي المساعدة من خلال قنوات دعم العملاء لدينا ؛",
	"Participation in customer surveys or contests; and" :" المشاركة في استبيانات العملاء أو المسابقات ؛ و",
	"Facilitation in the delivery of our Services and to respond to your inquiries." :"تسهيل تقديم خدماتنا والرد على استفساراتك",
	"How do we use and share your personal information?" :"كيف نستخدم معلوماتك الشخصية ونشاركها؟",
	"More information about our data collection and sharing practices can be found in this privacy notice" :"يمكن العثور على مزيد من المعلومات حول ممارسات جمع البيانات ومشاركتها في إشعار الخصوصية هذا",
	"You may contact us by email at info@sellx.ae, by visiting http://sellx.ae/contactus, or by referring to the contact details at the bottom of this document." :"يمكنك الاتصال بنا عبر البريد الإلكتروني على info@sellx.ae ، أو من خلال زيارة http://sellx.ae/contactus ، أو بالرجوع إلى تفاصيل الاتصال في أسفل هذا المستند",
	"If you are using an authorized agent to exercise your right to opt-out we may deny a request if the authorized agent does not submit proof that they have been validly authorized to act on your behalf" :"إذا كنت تستخدم وكيلًا معتمدًا لممارسة حقك في إلغاء الاشتراك ، فقد نرفض طلبًا إذا لم يقدم الوكيل المعتمد دليلًا على أنه قد تم تفويضه بشكل صحيح للتصرف نيابة عنك",
    "Will your information be shared with anyone else?" :"هل سيتم مشاركة معلوماتك مع أي شخص آخر؟",
"We may disclose your personal information with our service providers pursuant to a written contract between us and each service provider. Each service provider is a for-profit entity that processes the information on our behalf" :"يجوز لنا الكشف عن معلوماتك الشخصية مع مزودي الخدمة لدينا بموجب عقد مكتوب بيننا وبين كل مقدم خدمة. كل مقدم خدمة هو كيان ربحي يعالج المعلومات نيابة عنا",
"We may use your personal information for our own business purposes, such as for undertaking internal research for technological development and demonstration. Thesis not considered to be" :"قد نستخدم معلوماتك الشخصية لأغراض تجارية خاصة بنا ، مثل إجراء بحث داخلي للتطوير التكنولوجي والعرض. لا تعتبر الرسالة بمثابة",
"selling" :"بيع",
"of your personal data" :" لبياناتك الشخصية",
"ALMUSTAQBAL INFORMATION TECHNOLOGY has not disclosed or sold any personal information to third parties for a business or commercial purpose in the preceding 12 months. ALMUSTAQBAL INFORMATION TECHNOLOGY will not sell personal information in the future belonging to website visitors, users and other consumers" :"لم تكشف شركة المستقبل لتقنية المعلومات أو تبيع أي معلومات شخصية لأطراف ثالثة لأغراض تجارية أو تجارية في الاثني عشر شهرًا السابقة. لن تقوم شركة المستقبل لتقنية المعلومات ببيع معلومات شخصية في المستقبل تخص زوار الموقع والمستخدمين والمستهلكين الآخرين",
"Your rights with respect to your personal data" :"حقوقك فيما يتعلق ببياناتك الشخصية",
"Right to request deletion of the data - Request to delete" :"الحق في طلب حذف البيانات - طلب الحذف",
"You can ask for the deletion of your personal information. If you ask us to delete your personal information, we will respect your request and delete your personal information, subject to certain exceptions provided by law, such as (but not limited to)the exercise by another consumer of his or her right to free speech, our compliance requirements resulting from a legal obligation or any processing that may be required to protect against illegal activities" :"يمكنك طلب حذف معلوماتك الشخصية. إذا طلبت منا حذف معلوماتك الشخصية ، فسنحترم طلبك ونحذف معلوماتك الشخصية ، مع مراعاة بعض الاستثناءات التي ينص عليها القانون ، مثل (على سبيل المثال لا الحصر) ممارسة مستهلك آخر لحقه في حرية التعبير. ، متطلبات الامتثال الخاصة بنا الناتجة عن التزام قانوني أو أي معالجة قد تكون مطلوبة للحماية من الأنشطة غير القانونية",
"Right to be informed - Request to know" :"الحق في الحصول على المعلومات - طلب المعرفة",
"Depending on the circumstances, you have a right to know" :"حسب الظروف ، لديك الحق في معرفة:",
"whether we collect and use your personal information" :"ما إذا كنا نجمع معلوماتك الشخصية ونستخدمها ؛",
"the categories of personal information that we collect" :" فئات المعلومات الشخصية التي نجمعها ؛",
"the purposes for which the collected personal information is used" :"الأغراض التي من أجلها يتم استخدام المعلومات الشخصية التي تم جمعها ؛",
"whether we sell your personal information to third parties" :"ما إذا كنا نبيع معلوماتك الشخصية لأطراف ثالثة؛",
"the categories of personal information that we sold or disclosed for a business purpose" :"فئات المعلومات الشخصية التي قمنا ببيعها أو الكشف عنها لغرض تجاري؛",
"the categories of third parties to whom the personal information was sold or disclosed for a business purpose; and" :" فئات الأطراف الثالثة التي تم بيع المعلومات الشخصية لها أو الكشف عنها لغرض تجاري ؛ و",
"the business or commercial purpose for collecting or selling personal information" :"العمل أو الغرض التجاري لجمع أو بيع المعلومات الشخصية",
"In accordance with applicable law, we are not obligated to provide or delete consumer information that is de-identified in response to a consumer request or to re-identify individual data to verify a consumer request." :"وفقًا للقانون المعمول به ، لسنا ملزمين بتقديم أو حذف معلومات المستهلك التي تم إلغاء تحديد هويتها استجابة لطلب المستهلك أو إعادة تحديد البيانات الفردية للتحقق من طلب المستهلك",
"Right to Non-Discrimination for the Exercise of a Consumer" :"الحق في عدم التمييز لممارسة حقوق الخصوصية للمستهلك",
"Privacy Rights" :"حقوق الخصوصية",
"We will not discriminate against you if you exercise your privacy rights" :"لن نميز ضدك إذا مارست حقوق الخصوصية الخاصة بك",
"Verification process" :"عملية التحقق",
"Upon receiving your request, we will need to verify your identity to determine you are the same person about whom we have the information in our system. These verification efforts require us to ask you to provide information so that we can match it with information you have previously provided us. For instance, depending on the type of request you submit, we may ask you to provide certain information so that we can match the information you provide with the information we already have on file, or we may contact you through a communication method (e.g. phone or email) that you have previously provided to us. We may also use other verification methods as the circumstances dictate" :"عند تلقي طلبك ، سنحتاج إلى التحقق من هويتك لتحديد أنك نفس الشخص الذي لدينا معلومات عنه في نظامنا. تتطلب منا جهود التحقق هذه أن نطلب منك تقديم معلومات حتى نتمكن من مطابقتها مع المعلومات التي قدمتها لنا مسبقًا. على سبيل المثال ، بناءً على نوع الطلب الذي ترسله ، قد نطلب منك تقديم معلومات معينة حتى نتمكن من مطابقة المعلومات التي تقدمها مع المعلومات الموجودة لدينا بالفعل في الملف ، أو قد نتصل بك من خلال وسيلة اتصال (مثل الهاتف أو البريد الإلكتروني) الذي قدمته إلينا مسبقًا. يجوز لنا أيضًا استخدام طرق تحقق أخرى حسب ما تمليه الظروف",
"We will only use personal information provided in your request to verify your identity or authority to make the request. To the extent possible, we will avoid requesting additional information from you for the purposes of verification. If, however, we cannot verify your identity from the information already maintained by us, we may request that you provide additional information for the purposes of verifying your identity, and for security or fraud-prevention purposes. We will delete such additionally provided information as soon as we finish verifying you" :"سنستخدم فقط المعلومات الشخصية المقدمة في طلبك للتحقق من هويتك أو سلطتك لتقديم الطلب. إلى أقصى حد ممكن ، سوف نتجنب طلب معلومات إضافية منك لأغراض التحقق. ومع ذلك ، إذا لم نتمكن من التحقق من هويتك من المعلومات التي نحتفظ بها بالفعل ، فقد نطلب منك تقديم معلومات إضافية لأغراض التحقق من هويتك ولأغراض الأمان أو منع الاحتيال. سنحذف هذه المعلومات المقدمة بشكل إضافي بمجرد أن ننتهي من التحقق منك",
"Other privacy rights" :"حقوق الخصوصية الأخرى",
"you may object to the processing of your personal data" :"قد تعترض على معالجة بياناتك الشخصية",
"you may request correction of your personal data if it is incorrect or no longer relevant, or ask to restrict the processing of the data" :"يمكنك طلب تصحيح بياناتك الشخصية إذا كانت غير صحيحة أو لم تعد ذات صلة ، أو تطلب تقييد معالجة البيانات",
"you can designate an authorized agent to make a request under the CCPA on your behalf. We may deny a request from an authorized agent that does not submit proof that they have been validly authorized to act on your behalf in accordance with the CCPA" :"يمكنك تعيين وكيل معتمد لتقديم طلب بموجب قانون خصوصية المستهلك في كاليفورنيا (CCPA) نيابة عنك. قد نرفض طلبًا من وكيل معتمد لا يقدم دليلاً على أنه قد تم تفويضه بشكل صحيح للتصرف نيابةً عنك وفقًا لقانون حماية خصوصية المستهلك (CCPA)",
"you may request to opt-out from future selling of your personal information to third parties. Upon receiving a request to opt-out, we will act upon the requests soon as feasibly possible, but no later than 15 days from the date of the request submission" :"يمكنك طلب الانسحاب من البيع المستقبلي لمعلوماتك الشخصية لأطراف ثالثة. عند تلقي طلب إلغاء الاشتراك ، سنتصرف بناءً على الطلبات في أقرب وقت ممكن عمليًا ، ولكن في موعد لا يتجاوز 15 يومًا من تاريخ تقديم الطلب",
"To exercise these rights, you can contact us by email at info@sellx.ae, by visitinghttp://sellx.ae/contactus, or by referring to the contact details at the bottom of this document. If you have a complaint about how we handle your data, we would like to hear from you" :"لممارسة هذه الحقوق ، يمكنك الاتصال بنا عبر البريد الإلكتروني على info@sellx.ae ، أو من خلال زيارة http://sellx.ae/contactus ، أو بالرجوع إلى تفاصيل الاتصال في أسفل هذا المستند. إذا كانت لديك شكوى حول كيفية تعاملنا مع بياناتك ، فنحن نود أن نسمع منك",
"DO WE MAKE UPDATES TO THIS NOTICE?" :"هل نجري تحديثات على هذا الإشعار؟",
"In Short:" :"باختصار",
"Yes, we will update this notice as necessary to stay compliant with relevant laws" :" نعم ، سنقوم بتحديث هذا الإشعار حسب الضرورة للبقاء ملتزمًا بالقوانين ذات الصلة",
"We may update this privacy notice from time to time. The updated version will be indicated by an updated" :"قد نقوم بتحديث إشعار الخصوصية هذا من وقت لآخر. ستتم الإشارة إلى الإصدار المحدّث من خلال تاريخ محدّث",
"Revised" :"منقّح",
"date and the updated version will be effective as" :"التاريخ والنسخة المحدثة ستكون فعالة مثل",
"soon as it is accessible. If we make material changes to this privacy notice, we may notify you either by prominently posting a notice of such changes or by directly sending you a notification. We encourage you to review this privacy notice frequently to be informed of how we are protecting your information" :" حالما يمكن الوصول إليها. إذا أجرينا تغييرات جوهرية على إشعار الخصوصية هذا ، فقد نخطرك إما عن طريق نشر إشعار واضح بهذه التغييرات أو بإرسال إشعار إليك مباشرةً. نحن نشجعك على مراجعة إشعار الخصوصية هذا بشكل متكرر لتكون على علم بكيفية حماية معلوماتك",
"HOW CAN YOU CONTACT US ABOUT THIS NOTICE?" :"كيف يمكنك الاتصال بنا بخصوص هذا الإشعار؟",
"If you have questions or comments about this notice, you may email us atinfo@sellx.ae or by post to" :"إذا كانت لديك أسئلة أو تعليقات حول هذا الإشعار ، فيمكنك مراسلتنا عبر البريد الإلكتروني على info@sellx.ae أو عن طريق البريد إلى",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :"المستقبل لتقنية المعلومات",
"Hamdan Incubator" :"حاضنة حمدان",
"Dubai":"دبي",
"Dubai" :"دبي",
"United Arab Emirates" :"الإمارات العربية المتحدة",
"HOW CAN YOU REVIEW, UPDATE, OR DELETE THEDATA WE COLLECT FROM YOU?" :"كيف يمكنك مراجعة أو تحديث أو حذف البيانات التي نجمعها منك؟",
"Based on the applicable laws of your country, you may have the right to request access to the personal information we collect from you, change that information, or delete it in some circumstances. To request to review, update, or delete your personal information, please visit: http://sellx.ae/contactus." :"استنادًا إلى القوانين المعمول بها في بلدك ، قد يكون لك الحق في طلب الوصول إلى المعلومات الشخصية التي نجمعها منك أو تغيير تلك المعلومات أو حذفها في بعض الظروف. لطلب مراجعة أو تحديث أو حذف معلوماتك الشخصية ، يرجى زيارة: http://sellx.ae/contactus.",




"END USER LICENSE AGREEMENT" :"اتفاقية الترخيص للمستخدم النهائي",
"Last updated January 01, 2022" :"تم التحديث الأخير في 01 يناير 2022",
"Sellx" :"سيلكس",
"is licensed to You (End-User) by" :"تم ترخيص  لك (المستخدم النهائي) من قبل",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :" شركة المستقبل لتقنية المعلومات",
"located and registered at" :"يقع ومسجل في",
"Hamdan Incubator" :" حاضنة حمدان",
"Dubai" :" دبي",
"Dubai" :" دبي",
"United Arab Emirates" :"الإمارات العربية المتحدة",
"(hereinafter: Licensor), for use only under the terms of this License Agreement. By downloading the Application from the Apple AppStore, and any update thereto (as permitted by this License Agreement), You indicate that You agree to be bound by all of the terms and conditions of this License Agreement, and that You accept this License Agreement" :" (المشار إليها فيما يلي: المرخص) ، للاستخدام فقط بموجب شروط اتفاقية الترخيص هذه. عن طريق تنزيل التطبيق من Apple AppStore وأي تحديث له (على النحو الذي تسمح به اتفاقية الترخيص هذه) ، فإنك تشير إلى موافقتك على الالتزام بجميع شروط وأحكام اتفاقية الترخيص هذه ، وأنك تقبل اتفاقية الترخيص هذه",
"The parties of this License Agreement acknowledge that Apple is not a Party to this License Agreement and is not bound by any provisions or obligations with regard to the Application, such as warranty, liability, maintenance and support thereof" :"يقر أطراف اتفاقية الترخيص هذه بأن Apple ليست طرفًا في اتفاقية الترخيص هذه وليست ملزمة بأي أحكام أو التزامات فيما يتعلق بالتطبيق ، مثل الضمان والمسؤولية والصيانة والدعم",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :" شركة المستقبل لتقنية المعلومات",
"not Apple, is solely responsible for the licensed Application and the content thereof" :" وليس Apple ، هو المسؤول الوحيد عن التطبيق المرخص ومحتوياته",
"This License Agreement may not provide for usage rules for the Application that are in conflict with the latest" :"قد لا تنص اتفاقية الترخيص هذه على قواعد استخدام للتطبيق تتعارض مع أحدث",
"App Store Terms of Service" :" شروط خدمة App Store",
"ALMUSTAQBAL INFORMATION TECHNOLOGY acknowledges that it had the opportunity to review said terms and this License Agreement is not conflicting with them. All rights not expressly granted to You are reserved." :" تقر شركة المستقبل لتقنية المعلومات بأنها أتيحت لها الفرصة لمراجعة الشروط المذكورة وأن اتفاقية الترخيص هذه لا تتعارض معها. جميع الحقوق غير الممنوحة لك صراحةً محفوظة.",
"THE APPLICATION" :"التطبيق",
"Sellx" :"سيلكس",
"(hereinafter: Application) is a piece of software created to" :" (المشار إليه فيما يلي: التطبيق) عبارة عن برنامج تم إنشاؤه",
"An online Platform that connects auction houses" :" لمنصة عبر الإنترنت تربط دور المزادات",
"bidders and bring them in one place" :" ومقدمي العطاءات وتجلبهم في مكان واح",
"and customized for Apple mobile devices. It is used to" :"ومخصص لأجهزة Apple المحمولة. يتم استخدامه",
"Buy and Sell goods via auction" :" لبيع وشراء البضائع عن طريق المزاد.",
"The Application is not tailored to comply with industry-specific regulations (Health Insurance Portability and Accountability Act (HIPAA), Federal Information Security Management Act (FISMA), etc.), so if your interactions would be subjected to such laws, you may not use this Application. You may not use the Application in a way that would violate the Gramm-Leach-Bliley Act (GLBA)." :" لم يتم تصميم التطبيق بحيث يتوافق مع اللوائح الخاصة بالصناعة (قانون التأمين الصحي لقابلية النقل والمساءلة (HIPAA) ، والقانون الفيدرالي لإدارة أمن المعلومات (FISMA) ، وما إلى ذلك) ، لذلك إذا كانت تفاعلاتك ستخضع لمثل هذه القوانين ، فلا يجوز لك استخدم هذا التطبيق. لا يجوز لك استخدام التطبيق بطريقة تنتهك قانون Gramm-Leach-Bliley (GLBA)",
"SCOPE OF LICENSE" :"نطاق الترخيص",
"You are given a non-transferable, non-exclusive, non-sublicensable license to install and use the Licensed Application on any Apple-branded Products that You (End-User) own or control and as permitted by the Usage Rules set forth in this section and the App Store Terms of Service, with the exception that such licensed Application may be accessed and used by other accounts associated with You (End-User, The Purchaser) via Family Sharing or volume purchasing." :" يتم منحك ترخيصًا غير قابل للتحويل وغير حصري وغير قابل للترخيص من الباطن لتثبيت التطبيق المرخص واستخدامه على أي منتجات تحمل علامة Apple التجارية تمتلكها أنت (المستخدم النهائي) أو تتحكم فيها ووفقًا لما تسمح به قواعد الاستخدام المنصوص عليها في هذا القسم وشروط خدمة App Store ، باستثناء أنه يمكن الوصول إلى هذا التطبيق المرخص واستخدامه من قبل حسابات أخرى مرتبطة بك (المستخدم النهائي ، المشتري) عبر المشاركة العائلية أو الشراء بالجملة",
"This license will also govern any updates of the Application provided by Licensor that replace, repair, and/or supplement the" :" سيحكم هذا الترخيص أيضًا أي تحديثات للتطبيق يقدمها المرخِّص والتي تحل محل و / أو تصلح و / أو تكمل",
"first Application, unless a separate license is provided for such update in which case the terms of that new license will govern." :"التطبيق الأول ، ما لم يتم توفير ترخيص منفصل لهذا التحديث ، وفي هذه الحالة ستحكم شروط ذلك الترخيص الجديد",
"You may not share or make the Application available to third parties (unless to the degree allowed by the Apple Terms and Conditions, and with&nbsp;</span><span>ALMUSTAQBAL INFORMATION TECHNOLOGY</span><span>&apos;s prior written consent), sell, rent, lend, lease or otherwise redistribute the Application" :" لا يجوز لك مشاركة التطبيق أو إتاحته لأطراف ثالثة (ما لم تكن إلى الدرجة التي تسمح بها شروط وأحكام Apple وبموافقة خطية مسبقة من ALMUSTAQBAL INFORMATION TECHNOLOGY) أو بيع التطبيق أو تأجيره أو إعارته أو تأجيره أو إعادة توزيعه بأي طريقة أخرى",
"You may not reverse engineer, translate, disassemble, integrate, decompile, integrate, remove, modify, combine, create derivative works or updates of, adapt, or attempt to derive the source code of the Application, or any part thereof (except with ALMUSTAQBAL INFORMATION TECHNOLOGY" :" لا يجوز لك إجراء هندسة عكسية أو ترجمة أو تفكيك أو دمج أو فك تجميع أو دمج أو إزالة أو تعديل أو دمج أو إنشاء أعمال مشتقة أو تحديثات أو تكييف أو محاولة اشتقاق الكود المصدري للتطبيق ، أو أي جزء منه ( من المستقبل لتقنية المعلومات)",
"prior written consent)" :"(باستثناء مع موافقة خطية مسبقة",
"You may not copy (excluding when expressly authorized by this license and the Usage Rules) or alter the Application or portions thereof. You may create and store copies only on devices that You own or control for backup keeping under the terms of this license, the App Store Terms of Service, and any other terms and conditions that apply to the device or software used. You may not remove any intellectual property notices. You acknowledge that no unauthorized third parties may gain access to these copies at any time." :"2.5 لا يجوز لك نسخ (باستثناء ما إذا كان مسموحًا لك صراحة بذلك بموجب هذا الترخيص وقواعد الاستخدام) أو تغيير التطبيق أو أجزاء منه. لا يجوز لك إنشاء نسخ وتخزينها إلا على الأجهزة التي تمتلكها أو تتحكم فيها للاحتفاظ بالنسخ الاحتياطي بموجب شروط هذا الترخيص ، وشروط خدمة App Store ، وأي شروط وأحكام أخرى تنطبق على الجهاز أو البرنامج المستخدم. لا يجوز لك إزالة أي إشعارات الملكية الفكرية. أنت تقر بأنه لا يجوز لأي جهات خارجية غير مصرح لها الوصول إلى هذه النسخ في أي وقت",
"Violations of the obligations mentioned above, as well as the attempt of such infringement, may be subject to prosecution and damages." :" قد تكون انتهاكات الالتزامات المذكورة أعلاه ، وكذلك محاولة مثل هذا الانتهاك ، عرضة للمقاضاة والتعويض",
"Licensor reserves the right to modify the terms and conditions of licensing." :" يحتفظ المرخص بالحق في تعديل شروط وأحكام الترخيص.",
"Nothing in this license should be interpreted to restrict third-party terms. When using the Application, You must ensure that You comply with applicable third-party terms and conditions." :" لا يجب تفسير أي شيء في هذا الترخيص لتقييد شروط الطرف الثالث. عند استخدام التطبيق ، يجب عليك التأكد من امتثالك لشروط وأحكام الطرف الثالث المعمول بها",
"TECHNICAL REQUIREMENTS" :"المتطلبات الفنية",
"The Application requires a firmware version 1.0.0 or higher. Licensor recommends using the latest version of the firmware." :" يتطلب التطبيق إصدار برنامج ثابت 1.0.0 أو أعلى. يوصي المُرخص باستخدام أحدث إصدار من البرنامج الثابت",
"Licensor attempts to keep the Application updated so that it complies with modified/new versions of the firmware and new hardware. You are not granted rights to claim such an update." :" يحاول المُرخص إبقاء التطبيق محدثًا بحيث يتوافق مع الإصدارات المعدلة / الجديدة من البرامج الثابتة والأجهزة الجديدة. لم يتم منحك حقوق المطالبة بمثل هذا التحديث",
"You acknowledge that it is Your responsibility to confirm and determine that the app end-user device on which You intend to use the Application satisfies the technical specifications mentioned above." :" أنت تقر بأنه من مسؤوليتك تأكيد وتحديد أن جهاز المستخدم النهائي للتطبيق الذي تنوي استخدام التطبيق عليه يفي بالمواصفات الفنية المذكورة أعلاه",
"Licensor reserves the right to modify the technical specifications as it sees appropriate at any time." :" يحتفظ المُرخص بالحق في تعديل المواصفات الفنية كما يراه مناسبًا في أي وقت.",
"MAINTENANCE AND SUPPORT" :" الصيانة والدعم",
"The Licensor is solely responsible for providing any maintenance and support services for this licensed Application. You can reach the Licensor at the email address listed in the App Store Overview for this licensed Application." :" المرخِّص هو المسؤول الوحيد عن توفير أي خدمات صيانة ودعم لهذا التطبيق المرخص. يمكنك الوصول إلى جهة الترخيص على عنوان البريد الإلكتروني المدرج في نظرة عامة على متجر التطبيقات لهذا التطبيق المرخص",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :" شركة المستقبل لتقنية المعلومات",
"and the End-User acknowledge that Apple has no obligation whatsoever to furnish any maintenance and support services with respect to the licensed Application." :" والمستخدم النهائي بأن Apple ليست ملزمة على الإطلاق بتقديم أي خدمات صيانة ودعم فيما يتعلق بالتطبيق المرخص.",
"USE OF DATA" :" استخدام البيانات",
"You acknowledge that Licensor will be able to access and adjust Your downloaded licensed Application content and Your personal information, and that Licensor" :"أنت تقر بأن المُرخص سيكون قادرًا على الوصول إلى وتعديل محتوى التطبيق المرخص الذي تم تنزيله ومعلوماتك الشخصية ، وأن استخدام المرخِّص",
"use of such material and information is subject to Your legal agreements with Licensor and Licensor" :" لهذه المواد والمعلومات يخضع لاتفاقياتك القانونية مع سياسة الخصوصية الخاصة بالجهة المُرخِّصة والمُرخص:",
"privacy policy:" :"سياسة خاصة:",
"http://sellx.ae/privacypolicy" :"http://sellx.ae/privacypolicy",
"USER GENERATED CONTRIBUTIONS" :" المساهمات التي يولدها المستخدم",
"The Application may invite you to chat, contribute to, or participate in blogs, message boards, online forums, and other functionality, and may provide you with the opportunity to create, submit, post, display, transmit, perform, publish, distribute, or broadcast content and materials to us or in the Application, including but not limited to text, writings, video, audio, photographs, graphics, comments, suggestions, or personal information or other material (collectively" :"قد يدعوك التطبيق للدردشة أو المساهمة في أو المشاركة في المدونات ولوحات الرسائل والمنتديات عبر الإنترنت وغيرها من الوظائف ، وقد يوفر لك الفرصة لإنشاء وتقديم ونشر وعرض ونقل وأداء ونشر وتوزيع ، أو بث المحتوى والمواد إلينا أو في التطبيق ، بما في ذلك على سبيل المثال لا الحصر النصوص أو الكتابات أو الفيديو أو الصوت أو الصور الفوتوغرافية أو الرسومات أو التعليقات أو الاقتراحات أو المعلومات الشخصية أو المواد الأخرى (يشار إليها مجتمعة باسم",
"Contributions" :"المساهمات",
"Contributions may be viewable by other users of the Application and through third-party websites or applications. As such, any Contributions you transmit may be treated as non-confidential and non-proprietary. When you create or make available any Contributions, you thereby represent and warrant that" :" قد تكون المساهمات قابلة للعرض من قبل المستخدمين الآخرين للتطبيق ومن خلال مواقع أو تطبيقات الطرف الثالث. على هذا النحو ، قد يتم التعامل مع أي مساهمات ترسلها على أنها غير سرية وغير مملوكة. عندما تنشئ أي مساهمات أو تتيحها ، فإنك بذلك تقر وتضمن ما يلي",
"The creation, distribution, transmission, public display, or performance, and the accessing, downloading, or copying of your Contributions do not and will not infringe the proprietary rights, including but not limited to the copyright, patent, trademark, trade secret, or moral rights of any third party" :" لا ينتهك إنشاء مساهماتك أو توزيعها أو نقلها أو عرضها للجمهور أو أدائها والوصول إليها أو تنزيلها أو نسخها حقوق الملكية ، بما في ذلك على سبيل المثال لا الحصر حقوق الطبع والنشر أو براءات الاختراع أو العلامة التجارية أو الأسرار التجارية ، أو الحقوق المعنوية لأي طرف ثالث",
"You are the creator and owner of or have the necessary licenses, rights, consents, releases, and permissions to use and to authorize us, the Application, and other users of the Application to use your Contributions in any manner contemplated by the Application and these Terms of Use" :" أنت منشئ ومالك أو لديك التراخيص والحقوق والموافقات والإصدارات والأذونات اللازمة للاستخدام وتفويضنا ، والتطبيق ، والمستخدمين الآخرين للتطبيق لاستخدام مساهماتك بأي طريقة يتوخاها التطبيق وشروط الاستخدام هذه",
"You have the written consent, release, and/or permission of each and every identifiable individual person in your Contributions to use the name or likeness or each and every such identifiable individual person to enable inclusion and use of your Contributions in any manner contemplated by the Application and these Terms of Use" :" لديك موافقة كتابية و / أو تصريح و / أو إذن من كل فرد يمكن التعرف عليه في مساهماتك لاستخدام الاسم أو الشكل أو كل فرد يمكن التعرف عليه لتمكين إدراج واستخدام مساهماتك بأي طريقة متوقعة بواسطة التطبيق وشروط الاستخدام هذه",
"Your Contributions are not false, inaccurate, or misleading" :" مساهماتك ليست خاطئة أو غير دقيقة أو مضللة",
"Your Contributions are not unsolicited or unauthorized advertising, promotional materials, pyramid schemes, chain letters, spam, mass mailings, or other forms of solicitation" :" مساهماتك ليست إعلانات غير مرغوب فيها أو غير مصرح بها أو مواد ترويجية أو مخططات هرمية أو رسائل متسلسلة أو بريد عشوائي أو رسائل بريدية جماعية أو أشكال أخرى من الالتماس",
"Your Contributions are not obscene, lewd, lascivious, filthy, violent, harassing, libelous, slanderous, or otherwise objectionable (as determined by us)" :" مساهماتك ليست فاحشة ، بذيئة ، فاسقة ، قذرة ، عنيفة ، مضايقة ، تشهيرية ، افترائية ، أو مرفوضة بأي شكل آخر (على النحو الذي نحدده)",
"Your Contributions do not ridicule, mock, disparage, intimidate, or abuse anyone" :" مساهماتك لا تسخر ، أو تسخر ، أو تحط من قدر ، أو تخيف ، أو تسيء إلى أي شخص.",
"Your Contributions are not used to harass or threaten (in the legal sense of those terms) any other person and to promote violence against a specific person or class of people" :" لا تُستخدم مساهماتك لمضايقة أو تهديد (بالمعنى القانوني لتلك المصطلحات) أي شخص آخر وللترويج للعنف ضد شخص معين أو فئة معينة من الناس",
"Your Contributions do not violate any applicable law, regulation, or rule" :" لا تنتهك مساهماتك أي قانون أو لائحة أو قاعدة معمول بها",
"Your Contributions do not violate the privacy or publicity rights of any third party" :" لا تنتهك مساهماتك الخصوصية أو حقوق الدعاية لأي طرف ثالث",
"Your Contributions do not violate any applicable law concerning child pornography, or otherwise intended to protect the health or well-being of minors" :" لا تنتهك مساهماتك أي قانون معمول به يتعلق باستغلال الأطفال في المواد الإباحية ، أو يقصد بها حماية صحة أو رفاهية القاصرين",
"Your Contributions do not include any offensive comments that are connected to race, national origin, gender, sexual preference, or physical handicap" :" لا تتضمن مساهماتك أي تعليقات مسيئة مرتبطة بالعرق أو الأصل القومي أو الجنس أو الميول الجنسية أو الإعاقة الجسدية",
"Your Contributions do not otherwise violate, or link to material that violates, any provision of these Terms of Use, or any applicable law or regulation" :" لا تنتهك مساهماتك أو ترتبط بمواد تنتهك أي شرط من شروط الاستخدام هذه أو أي قانون أو لائحة معمول بها",
"Any use of the Application in violation of the foregoing violates these Terms of Use and may result in, among other things, termination or suspension of your rights to use the Application" :"أي استخدام للتطبيق ينتهك ما سبق ينتهك شروط الاستخدام هذه وقد يؤدي ، من بين أمور أخرى ، إلى إنهاء أو تعليق حقوقك في استخدام التطبيق",
"CONTRIBUTION LICENSE" :"ترخيص المساهمة",
"By posting your Contributions to any part of the Application or making Contributions accessible to the Application by linking your account from the Application to any of your social networking accounts, you automatically grant, and you represent and warrant that you have the right to grant, to us an unrestricted, unlimited, irrevocable, perpetual, nonexclusive, transferable, royalty-free, fully-paid, worldwide right, and license to host, use copy, reproduce, disclose, sell, resell, publish, broad cast, retitle, archive, store, cache, publicly display, reformat, translate, transmit, excerpt (in whole or in part), and distribute such Contributions (including, without limitation, your image and voice) for any purpose, commercial advertising, or otherwise, and to prepare derivative works of, or incorporate in other works, such as Contributions, and grant and authorize sublicenses of the foregoing. The use and distribution may occur in any media formats and through any media channels" :"من خلال نشر مساهماتك في أي جزء من التطبيق أو إتاحة الوصول إلى المساهمات للتطبيق عن طريق ربط حسابك من التطبيق بأي من حسابات الشبكات الاجتماعية الخاصة بك ، فإنك تمنح تلقائيًا وتقر وتضمن أن لديك الحق في منح ، لنا حق غير مقيد ، غير محدود ، غير قابل للإلغاء ، دائم ، غير حصري ، قابل للتحويل ، خالي من حقوق الملكية ، مدفوع بالكامل ، عالمي ، وترخيص للاستضافة ، واستخدام النسخ ، وإعادة الإنتاج ، والإفصاح ، والبيع ، وإعادة البيع ، والنشر ، والتوزيع الواسع ، وإعادة العنوان ، والأرشيف ، تخزين ، وذاكرة التخزين المؤقت ، والعرض العام ، وإعادة التنسيق ، والترجمة ، والإرسال ، والمقتطفات (كليًا أو جزئيًا) ، وتوزيع هذه المساهمات (بما في ذلك ، على سبيل المثال لا الحصر ، صورتك وصوتك) لأي غرض ، أو إعلانات تجارية ، أو غير ذلك ، وللتحضير الأعمال المشتقة من الأعمال الأخرى ، أو المتضمنة في أعمال أخرى ، مثل المساهمات ، ومنح التراخيص الفرعية وترخيصها لما سبق. قد يتم الاستخدام والتوزيع بأي تنسيقات وسائط وعبر أي قنوات وسائط",
"This license will apply to any form, media, or technology now known or hereafter developed, and includes our use of your name, company name, and franchise name, as applicable, and any of the trademarks, service marks, trade names, logos, and personal and commercial images you provide. You waive all moral rights in your Contributions, and you warrant that moral rights have not otherwise been asserted in your Contributions" :"سينطبق هذا الترخيص على أي شكل أو وسائط أو تقنية معروفة الآن أو مطورة فيما بعد ، ويتضمن استخدامنا لاسمك واسم الشركة واسم الامتياز ، حسب الاقتضاء ، وأي من العلامات التجارية وعلامات الخدمة والأسماء التجارية والشعارات ، والصور الشخصية والتجارية التي تقدمها. أنت تتنازل عن جميع الحقوق المعنوية في مساهماتك ، وتضمن أن الحقوق المعنوية لم يتم التأكيد عليها بطريقة أخرى في مساهماتك.",
"We do not assert any ownership over your Contributions. You retain full ownership of all of your Contributions and any intellectual property rights or other proprietary rights associated with your Contributions. We are not liable for any statements or representations in your Contributions provided by you in any area in the Application. You are solely responsible for your Contributions to the Application and you expressly agree to exonerate us from any and all responsibility and to refrain from any legal action against us regarding your Contributions" :"نحن لا نؤكد أي ملكية على مساهماتك. تحتفظ بالملكية الكاملة لجميع مساهماتك وأي حقوق ملكية فكرية أو حقوق ملكية أخرى مرتبطة بمساهماتك. نحن لسنا مسؤولين عن أي بيانات أو إقرارات في مساهماتك التي قدمتها في أي منطقة في التطبيق. أنت وحدك المسؤول عن مساهماتك في التطبيق وتوافق صراحة على إعفائنا من أي وجميع المسؤولية والامتناع عن أي إجراء قانوني ضدنا فيما يتعلق بمساهماتك",
"We have the right, in our sole and absolute discretion, (1) to edit, redact, or otherwise change any Contributions; (2) to re-categorize any Contributions to place them in more appropriate locations in the Application; and (3) to pre-screen or delete any Contributions at any time and for any reason, without notice. We have no obligation to monitor your Contributions" :"لدينا الحق ، وفقًا لتقديرنا الخاص والمطلق ، (1) في تعديل أو تنقيح أو تغيير أي مساهمات ؛ (2) لإعادة تصنيف أي مساهمات لوضعها في مواقع أكثر ملاءمة في التطبيق ؛ و (3) للفرز المسبق أو حذف أي مساهمات في أي وقت ولأي سبب ، دون إشعار. ليس لدينا أي التزام بمراقبة مساهماتك",
"LIABILITY" :" المسؤولية",
"Licensor" :" المرخص",
"responsibility in the case of violation of obligations and tort shall be limited to intent and gross negligence. Only in case of a breach of essential contractual duties (cardinal obligations), Licensor shall also be liable in case of slight negligence. In any case, liability shall be limited to the foreseeable, contractually typical damages. The limitation mentioned above does not apply to injuries to life, limb, or health" :" تقتصر مسؤولية المرخص في حالة انتهاك الالتزامات والأضرار على النية والإهمال الجسيم. فقط في حالة الإخلال بالواجبات التعاقدية الأساسية (الالتزامات الأساسية) ، يكون المرخص مسؤولاً أيضًا في حالة الإهمال الطفيف. في أي حال ، يجب أن تقتصر المسؤولية على الأضرار المتوقعة والتعاقدية النموذجية. القيد المذكور أعلاه لا ينطبق على إصابات الحياة أو الأطراف أو الصحة",
"Licensor takes no accountability or responsibility for any damages caused due to a breach of duties according to Section 2 of this Agreement. To avoid data loss, You are required to make use of backup functions of the Application to the extent allowed by applicable third-party terms and conditions of use. You are aware that in case of alterations or manipulations of the Application, You will not have access to licensed Application" :" لا يتحمل المُرخص أي مساءلة أو مسؤولية عن أي أضرار ناتجة عن خرق الواجبات وفقًا للقسم 2 من هذه الاتفاقية. لتجنب فقدان البيانات ، يتعين عليك الاستفادة من وظائف النسخ الاحتياطي للتطبيق إلى الحد الذي تسمح به شروط وأحكام الاستخدام المعمول بها الخاصة بطرف ثالث. أنت تدرك أنه في حالة إجراء تعديلات أو تلاعب في التطبيق ، فلن تتمكن من الوصول إلى التطبيق المرخص",
"WARRANTY" :"الضمان",
"Licensor warrants that the Application is free of spyware, trojan horses, viruses, or any other malware at the time of Your download. Licensor warrants that the Application works as described in the user documentation" :" يضمن المُرخص أن التطبيق خالٍ من برامج التجسس أو فيروسات أحصنة طروادة أو الفيروسات أو أي برامج ضارة أخرى في وقت التنزيل. يضمن المُرخص أن التطبيق يعمل كما هو موضح في وثائق المستخدم.",
"No warranty is provided for the Application that is not executable on the device, that has been unauthorizedly modified, handled inappropriately or culpably, combined or installed with inappropriate hardware or software, used with inappropriate accessories, regardless if by Yourself or by third parties, or if there are any other reasons outside of ALMUSTAQBAL INFORMATION TECHNOLOGY" :" لا يتم تقديم أي ضمان للتطبيق غير قابل للتنفيذ على الجهاز ، والذي تم تعديله بشكل غير مصرح به ، أو التعامل معه بشكل غير لائق أو مذنب ، أو دمجه أو تثبيته مع أجهزة أو برامج غير مناسبة ، مستخدمة مع ملحقات غير مناسبة ، بغض النظر عما إذا كان ذلك بنفسك أو من قبل أطراف ثالثة ، أو إذا كانت هناك أي أسباب أخرى خارج نطاق تأثير ALMUSTAQBAL INFORMATION ",
"sphere of influence that affect the executability of the Application" :" والتي تؤثر على قابلية تنفيذ التطبيق.",
"You are required to inspect the Application immediately after installing it and notify ALMUSTAQBAL INFORMATION TECHNOLOGY about issues discovered without delay by e-mail provided in Product Claims. The defect report will be taken into consideration and further investigated if it has been mailed within a period of thirty (30) days after discovery." :" أنت مطالب بفحص التطبيق فور تثبيته وإخطار ALMUSTAQBAL INFORMATION TECHNOLOGY بالمشكلات المكتشفة دون تأخير عن طريق البريد الإلكتروني المتوفر في مطالبات المنتج. سيتم أخذ تقرير العيب في الاعتبار وإجراء مزيد من التحقيق فيه إذا تم إرساله بالبريد خلال فترة ثلاثين (30) يومًا بعد اكتشافه",
"If we confirm that the Application is defective, ALMUSTAQBAL INFORMATION TECHNOLOGY reserves a choice to remedy the situation either by means of solving the defect or substitute delivery." :" إذا أكدنا أن التطبيق معيب ، فإن شركة المستقبل لتقنية المعلومات تحتفظ بخيار تصحيح الموقف إما عن طريق حل العيب أو التسليم البديل",
"In the event of any failure of the Application to conform to any applicable warranty, You may notify the App-Store-Operator, and Your Application purchase price will be refunded to You. To the maximum extent permitted by applicable law, the App-Store-Operator will have no other warranty obligation whatsoever with respect to the App, and any other losses, claims, damages, liabilities, expenses and costs attributable to any negligence to adhere to any warranty." :" في حالة فشل التطبيق في الامتثال لأي ضمان معمول به ، يجوز لك إخطار App-Store-Operator ، وسيتم رد سعر شراء التطبيق إليك. إلى أقصى حد يسمح به القانون المعمول به ، لن يقع على App-Store-Operator أي التزام ضمان آخر من أي نوع فيما يتعلق بالتطبيق وأي خسائر ومطالبات وأضرار ومسؤوليات ونفقات وتكاليف تعزى إلى أي إهمال للالتزام بأي ضمان",

"If the user is an entrepreneur, any claim based on faults expires after a statutory period of limitation amounting to twelve (12) months after the Application was made available to the user. The statutory periods of limitation given by law apply for users who are consumers." :"إذا كان المستخدم رائد أعمال ، فإن أي مطالبة تستند إلى أخطاء تنتهي صلاحيتها بعد فترة قانونية من التقادم تصل إلى اثني عشر (12) شهرًا بعد إتاحة التطبيق للمستخدم. تنطبق فترات التقادم القانونية التي ينص عليها القانون على المستخدمين من المستهلكين",
"10. PRODUCT CLAIMS" :"10. مطالبات المنتج",
"ALMUSTAQBAL INFORMATION TECHNOLOGY and the End-User acknow" :"تقر شركة المستقبل لتقنية المعلومات والمستخدم النهائي",
"ledge that" :"حافة ذلك",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :" شركة المستقبل لتقنية المعلومات",
"and not Apple, is responsible for addressing any claims of the End-User or any third party relating to the licensed Application or the End-User" :" وليس شركة Apple ، هي المسؤولة عن معالجة أي مطالبات للمستخدم النهائي",
"possession and/or use of that licensed Application, including, but not limited to" :" أو أي طرف ثالث فيما يتعلق بالتطبيق المرخص أو امتلاك و / أو استخدام المستخدم النهائي لذلك. التطبيق المرخص ، بما في ذلك على سبيل المثال لا الحصر",
"product liability claims" :" مطالبات المسؤولية عن المنتج؛",
"any claim that the licensed Application fails to conform to any applicable legal or regulatory requirement; and" :" أي ادعاء يفيد بأن التطبيق المرخص لا يتوافق مع أي متطلبات قانونية أو تنظيمية سارية ؛ و",
"claims arising under consumer protection, privacy, or similar legislation, including in connection with" :" المطالبات الناشئة بموجب حماية المستهلك أو الخصوصية أو التشريعات المماثلة ، بما في ذلك ما يتعلق بـ",
"LEGAL COMPLIANCE" :" الامتثال القانوني",
"You represent and warrant that You are not located in a country that is subject to a U.S. Government embargo, or that has been designated by the U.S. Government as a &quot;terrorist supporting&quot; country; and that You are not listed on any U.S. Government list of prohibited or restricted parties" :"تقر وتتعهد بأنك لست مقيمًا في بلد خاضع لحظر تفرضه حكومة الولايات المتحدة ، أو تم تحديده من قبل حكومة الولايات المتحدة كدولة 'داعمة للإرهاب'؛ وأنك غير مدرج في أي قائمة حكومية أمريكية للأطراف المحظورة أو المحظورة",
"CONTACT INFORMATION" :"معلومات الاتصال",
"For general inquiries, complaints, questions or claims concerning the licensed Application, please contact:" :"للاستفسارات العامة أو الشكاوى أو الأسئلة أو المطالبات المتعلقة بالتطبيق المرخص ، يرجى الاتصال بـ",
"Sellx" :"سيلكس",
"Hamdan Incubator" :"حاضنة حمدان",
"Dubai" :" دبي",
"Dubai" :" دبي",
"United Arab Emirates" :"الإمارات العربية المتحدة",

"TERMINATION" :"الإنهاء",
"The license is valid until terminated by" :"الترخيص ساري المفعول حتى يتم إنهاؤه بواسطة",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :" شركة المستقبل لتقنية المعلومات",
"or by You. Your rights under this license will terminate automatically and without notice from" :" أو بواسطتك. ستنتهي حقوقك بموجب هذا الترخيص تلقائيًا ودون إشعار من",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :" شركة المستقبل لتقنية المعلومات",
"if You fail to adhere to any term(s) of this license. Upon License termination, You shall stop all use of the Application, and destroy all copies, full or partial, of the Application" :" إذا فشلت في الالتزام بأي شرط (شروط) من هذا الترخيص. عند إنهاء الترخيص ، يجب عليك التوقف عن استخدام التطبيق بالكامل ، وإتلاف جميع النسخ ، الكاملة أو الجزئية ، من التطبيق",
"14. THIRD-PARTY TERMS OF AGREEMENTS AND BENEFICIARY" :" شروط الطرف الثالث للاتفاقات والمستفيد",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :" شركة المستقبل لتقنية المعلومات",
"represents and warrants that" :"تمثلوتضمن أن",
"ALMUSTAQBAL INFORMATION" :"معلومات المستقبل",
"TECHNOLOGY" :"تقنية",
"will comply with applicable third-party terms of agreement when using licensed Application." :" ستمتثل لشروط اتفاقية الطرف الثالث المعمول بها عند استخدام التطبيق المرخص",
"In Accordance with Section 9 of the" :"وفقًا للمادة 9 من",
"Instructions for Minimum Terms of Developer" :"إرشادات الحد الأدنى من شروط المطور",
"End-User License Agreement" :"نهاية اتفاقية ترخيص المستخدم",
"Apple and Apple" :"أبل وأبل",
"subsidiaries shall be third-party beneficiaries of this End User License Agreement and - upon Your acceptance of the terms and conditions of this license agreement, Apple will have the right (and will be deemed to have accepted the right) to enforce this End User License Agreement against You as a third-party beneficiary thereof." :" يجب أن تكون Apple والشركات التابعة لشركة Apple من الأطراف الثالثة المستفيدة من اتفاقية ترخيص المستخدم النهائي هذه - وعند موافقتك على شروط وأحكام هذا الترخيص الاتفاق ، سيكون لشركة Apple الحق (وسيعتبر أنها قبلت الحق) لفرض اتفاقية ترخيص المستخدم النهائي هذه ضدك بصفتك طرفًا ثالثًا مستفيدًا منها.",
"INTELLECTUAL PROPERTY RIGHTS" :" حقوق الملكية الفكرية",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :" شركة المستقبل لتقنية المعلومات",
"and the End-User acknowledge that, in the event of any third-party claim that the licensed Application or the End-User" :" والمستخدم النهائي بأنه في حالة وجود أي مطالبة من طرف ثالث بأن التطبيق المرخص أو حيازة المستخدم النهائي",
"possession and use of that licensed Application infringes on the third party" :" واستخدامه لهذا التطبيق المرخص ينتهك حقوق الملكية الفكرية للطرف الثالث ",
"intellectual property rights" :" فإن شركة المستقبل للمعلوماتية",
"ALMUSTAQBAL INFORMATION TECHNOLOGY" :" شركة المستقبل لتقنية المعلومات",
"and not Apple, will be solely responsible for the investigation, defense, settlement and discharge or any such intellectual property infringement claims." :" و ليست Apple ، ستكون مسؤولة وحدها عن التحقيق والدفاع والتسوية وإبراء الذمة أو أي دعاوى تتعلق بانتهاك حقوق الملكية الفكرية.",
"APPLICABLE LAW" :" القانون الواجب التطبيق",
"This license agreement is governed by the laws of the" :"تخضع اتفاقية الترخيص هذه لقوانين",
"United Arab Emirates" :"الإمارات العربية المتحدة",
"excluding its conflicts of law rules" :" باستثناء تعارضها مع قواعد القانون",
"MISCELLANEOUS" :" متفرقات",
"If any of the terms of this agreement should be or become invalid, the validity of the remaining provisions shall not be affected. Invalid terms will be replaced by valid ones formulated in a way that will achieve the primary purpose" :" إذا كان أي من شروط هذه الاتفاقية يجب أن يكون أو أصبح غير صالح ، فلن تتأثر صلاحية الأحكام المتبقية. سيتم استبدال المصطلحات غير الصالحة بأخرى صالحة تمت صياغتها بطريقة تحقق الغرض الأساسي",
"Collateral agreements, changes and amendments are only valid if laid down in writing. The preceding clause can only be waived in writing" :" اتفاقيات الضمان والتغييرات والتعديلات لا تكون سارية إلا إذا تم وضعها كتابةً. لا يمكن التنازل عن البند السابق إلا كتابة",
"Take part in live auction platform": "كن جزءاﹰ من المنافسة",

"Contact Information":"معلومات للتواصل",
"Get in touch":"ابقى على تواصل",
"Support":"الدعم",
"Phone: (What'sApp)":"الهاتف: (WhatsApp)",
"Mailing address":"عنوان المراسلة",
"Contact Form":"نموذج الاتصال",
"Bidder":"العطاء",
"Auctioneer":"الدلال",
"Other":"آخر"

}
